Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/lubuntu/*.po
Languages: ast, bs, cs, da, de, el, eo, es, et, eu, fa, fi, fr, gd, gl, he, hr, hu, it, ja, kk, ms, nb, nl, pl, pt, ro, ru, sl, sr, sv, te, tr, ug, uk, vi

source: Go to the menu, and click on Pidgin icon to connect to many services, such as Jabber, Google Talk or Windows Live.
ast: Ve al menú y calca nel iconu de Pidgin pa coneutar a munchos servicios, como Jabber, Google Talk o Windows Live.
bs: Idite u meni, i kliknite na Pidgin ikonu za povezivanje na mnoge usluge, poput Jabber, Google Talk ili Windows Live.
cs: Pro připojení k mnoha službám, jako je Jabber, Google Talk, nebo Windows Live, klikněte v menu na ikonu Pidgin.
da: Gå til menuen og tryk på Pidginikonet for at forbinde til flere tjenester, såsom Jabber, Google Talk eller Windows Live.
de: Öffnen Sie das Menü und klicken Sie auf das Symbol von Pidgin, um sich mit vielen Diensten wie Jabber, Google Talk oder Windows Live zu verbinden.
el: Πηγαίνετε στο μενού, και πατήστε το εικονίδιο του Pidgin για να συνδεθείτε με πολλές υπηρεσίες, όπως το Jabber, το Google Talk ή το Windows Live.
eo: Iru al menuo kaj alklaku sur Piĝin por konektiĝi al pluraj servoj, kiel Jabber, Guglo Babilo aŭ Vindozo Vive.
es: Vaya al menú y pulse en el icono de Pidgin para conectarse a muchos servicios, como Jabber, Google Talk o Windows Live.
et: Ava menüü ja vajuta Pidgini ikoonil, et ühenduda paljude teenustega nagu Jabber, Google Talk ja Windows Live.
eu: Joan menura eta klikatu Pidgin ikonoan hainbat zerbitzutara konektatzeko, hala nola, Jabber, Google Talk edo Windows Live.
fa: به فهرست رفته و روی شمایل پیجن کلیک کنید تا به سرویس‌های زیادی چون گوگل‌تاک، ویندوزلایو و… دست‌رسی متّصل شوید.
fi: Mene valikkoon ja napsauta Pidginin-kuvaketta yhdistääksesi eri palveluihin kuten Jabberiin, Google Talkiin tai Windows Liveen.
fr: Allez dans le menu, sélectionnez l'icône Pidgin pour vous connecter à de nombreux services, tels que Jabber, Google Talk ou Windows Live.
gl: Vaia ao menú e prema na icona de Pidgin para conectar a moitos servizos, como Jabber, Google Talk ou Windows Live.
he: יש לגשת לתפריט וללחוץ על הסמל של Pidgin כדי להתחבר לשירותים רבים כגון Jabber,‏ Google Talk או Windows Live.
hr: Otvorite izbornik i kliknite na Pidginovu ikonu da biste se povezali s brojnim servisima, poput Jabbera, Google Talka ili Windows Livea.
hu: Nyissa meg a menüt, majd kattintson a Pidgin ikonra az olyan szolgáltatásokhoz való kapcsolódáshoz, mint a Jabber, Google Talk vagy Windows Live.
it: Apri il menù e fai clic sull'icona di Pidgin per accedere a vari servizi come Jabber, Google Talk o Windows Live.
ja: メニューに行き、JabbarやGoogleチャット、Windowsライブのような様々なサービスに接続するためPidginアイコンをクリックします。
kk: Бас мәзірдегі Pidgin суреттеме үстіне тышқанмен шертіп, Jabber, Google Talk не Windows Live сияқты көптеген қызметтеріне қосылыңыз.
ms: Pergi ke menu, dan klik ikon Pidgin untuk bersambung dengan pelbagai perkhimatan, sepeti Jabber, Google Talk atau Windows Live.
nb: Åpne menyen og klikk på Pidgin-ikonet for å koble deg til mange tjenester, som Jabber, Google Talk eller Windows Live.
nl: Ga naar het menu en klik op het Pidgin-pictogram om verbinding te maken met services als Jabber, Google Talk of Windows Live.
pl: Przejdź do menu i kliknij na ikonkę programu Pidgin aby skorzystać z&nbsp;usług takich sieci jak Jabber, Google Talk czyWindows Live.
pt: No menu, clique no ícone do Pidgin e ligue-se aos diversos serviços (Jabber, Google Talk ou Windows Live).
ro: Mergeți la meniu și efectuați clic pe iconița Pidgin pentru a vă conecta la mai multe servicii, precum Jabber, Google Talk sau Windows Live.
ru: Откройте меню и выберите значок Pidgin, чтобы подключиться ко множеству служб, включающем Jabber, Google Talk и Windows Live.
sl: Pojdite v meni in kliknite na ikono Pidgin za povezavo z veliko storitvami kot so Jabber, Google Talk ali Windows Live.
sr: Идите на изборник и кликните на иконицу Пиџина да се повежете на многе услуге, као што су Џабер, Гугл разговор или Виндоуз уживо.
sv: Gå till menyn och klicka på Pidgin-ikonen för att ansluta till flera olika tjänster såsom Jabber, Google Talk eller Windows Live.
tr: Menüye git ve Jabber, Google Talk ve Windows Live gibi çok sayıda hizmete bağlanmak için Pidgin ikonuna tıkla.
ug: تىزىملىكتىكى Pidgin سىنبەلگىسىنى چەڭسىڭىز Jabber ، Google Talk ياكى Windows Live باغلانغىلى بولىدۇ.
uk: Відкрийте меню і натисніть піктограму Pidgin, щоб спілкуватися з користувачами багатьох служб, зокрема Jabber, Google Talk і Windows Live.
vi: Vào trình đơn, và nhấp vào biểu tượng Pidgin để kết nối tới nhiều dịch vụ, như Jabber, Google Talk hay Windows Live.

source: More information on <a href="http://pidgin.im/">Pidgin website</a>.
ast: Más información nel <a href="http://pidgin.im/">sitiu web de Pidgin</a>.
bs: Vipe informacija na <a href="http://pidgin.im/">Pidgin stranici</a>.
cs: Pro více informací navštivte <a href="http://pidgin.im/">stránky programu Pidgin</a>.
da: Yderligere informationer kan findes på hjemmesiden for <a href="http://pidgin.im/">Pidgin</a>.
de: Mehr Informationen erhalten Sie auf der <a href="http://pidgin.im/">Pidgin-Website (en)</a>.
el: Περισσότερες πληροφορίες στον <a href="http://pidgin.im/">ιστότοπο του Pidgin</a>.
eo: Pli da informoj en <a href="http://pidgin.im/">la retpaĝo de Pidgin</a>.
es: Más información en el <a href="http://pidgin.im/">sitio web de Pidgin</a>.
et: Rohkem teavet <a href="http://pidgin.im/">Pidgini kodulehelt</a>.
eu: Informazio gehiago <a href="http://pidgin.im/">Pidgin webgunean</a>.
fa: اطّلاعات بیش‌تر در <a href="http://pidgin.im/">وبگاه پیجن</a>
fi: Lisätietoja on saatavilla <a href="http://pidgin.im/">Pidginin verkkosivustolla</a>.
fr: Pour plus d'informations, consultez le <a href="http://pidgin.im/">site Web de Pidgin</a>
gl: Vexa máis información no <a href="http://pidgin.im/">sitio web de Pidgin</a>.
he: למידע נוסף ניתן לגשת ל<a href="http://pidgin.im/">אתר של Pidgin</a>.
hr: Više informacija možete pronaći na <a href="http://pidgin.im/">web stranici Pidgina</a>.
hu: További információkért lásd a <a href="http://pidgin.im/">Pidgin weboldalát</a>.
it: Ulteriori informazioni sono disponibili nel <a href="http://pidgin.im">sito web di Pidgin</a>.
ja: 詳しい情報は <a href="http://pidgin.im/">Pidgin ウェブサイト</a> にあります。
kk: Толығырақ <a href="http://pidgin.im/">Pidgin</a> веб сайтында.
ms: Maklumat lanjut boleh diperoleh di <a href="http://pidgin.im/">laman sesawang Pidgin</a>.
nb: Mer informasjon på <a href="http://pidgin.im/">Pidgins nettside</a>.
nl: Meer informatie op de <a href="http://pidgin.im/">Pidgin website</a> (Engelstalig).
pl: Więcej informacji na <a href="http://pidgin.im/">stronie programu Pidgin</a>.
pt: Mais informações na página do <a href="http://pidgin.im/">Pidgin</a>.
ro: Mai multe informații la <a href="http://pidgin.im/">pagina web Pidgin</a>.
ru: Дополнительная информация на сайте проекта <a href="http://pidgin.im/">Pidgin</a>.
sl: Več podrobnosti lahko najdete na <a href="http://pidgin.im/">spletišu Pidgin</a>.
sr: Више информација на <a href="http://pidgin.im/">веб странци Пиџина</a>.
sv: Mer information finns på <a href="http://pidgin.im/">Pidgins webbplats</a>.
te: మరింత సమాచారం కోసం <a href="http://pidgin.im/">పిడ్జిన్ వెబ్‌సైటు</a>.
tr: Daha fazla bilgi <a href="http://pidgin.im/">Pidgin web sitesi</a>'nde bulunabilir.
ug: تېخىمۇ كۆپ ئۇچۇرلار<a href="http://pidgin.im/"> Pidgin </a> تورىدا
uk: Докладніше про це на <a href="http://pidgin.im/">веб-сайті Pidgin</a>.
vi: Tham khảo thêm tại <a href="http://pidgin.im/">website của Pidgin</a>.

source: Pidgin
cs: Komunikátor Pidgin
el: Άμεσα μηνύματα Pidgin
eo: Piĝin
fa: پیجن
kk: Pidgin лезделі хабарламалар алмасу бағдарламасы
sr: Пиџин
te: పిడ్జిన్

source: Empathy IM
ast: IM Empathy
cs: Komunikátor Empathy
de: Empathy-Sofortnachrichtendienst
el: Άμεσα μηνύματα Empathy
eo: Empatio tujmesaĝilo
es: MI Empathy
et: Empathy interneti sõnumivahetus
fa: پیغام‌رسان فوری امپثی
fi: Empathy-pikaviestin
fr: Messagerie instantanée Empathy
gl: MI Empathy
hu: Empathy üzenetküldő
it: Messaggistica Empathy
ja: Empathy インターネット・メッセンジャー
kk: Empathy лезделі хабарламалар алмасу бағдарламасы
ms: IM Empathy
nb: Empathy nettprat
pl: Komunikator Empathy
ru: Обмен сообщениями с помощью Empathy
sl: Hipni sporočilnik Empathy
sr: Интернет писмоноша ТП
te: ఎంపథి IM
tr: Empathy Anlık İleti Aracı
uk: Empathy
vi: Ứng dụng tin nhắn Empathy

source: Skype
el: Άμεσα μηνύματα Skype
eo: Skajpo
fa: اسکایپ
pl: Komunikator Skype
sr: Скајп
te: స్కైప్

source: Install software
ast: Instala software
bs: Instalirajte software
cs: Nainstalovat software
da: Installér programmer
de: Software installieren
el: Εγκαταστήστε λογισμικό
eo: Instalu programarojn
es: Instale software
et: Tarkvara paigaldamine
eu: Instalatu softwarea
fa: نصب نرم افزار
fi: Asenna sovelluksia
fr: Installez des logiciels
gl: Instalar software
he: התקנת תוכנות
hr: Instalirajte softver
hu: Telepítsen szoftvereket
it: Installa software
ja: ソフトウェアのインストール
kk: Бағдарламаларды орнатыңыз
ms: Pasang Perisian
nb: Installer programvare
nl: Software installeren
pl: Instalacja oprogramowania
pt: Instalar programas
ro: Instalați software
ru: Установка приложений
sl: Nameščanje programov
sr: Инсталирање програма
sv: Installera program
te: సాప్ట్‍వేర్ స్థాపించండి
tr: Yazılım kur
ug: يۇمساق دېتال ئورنىتىش
uk: Встановлення програм
vi: Cài đặt phần mềm

source: With Lubuntu, you have access to the whole Ubuntu repository and all the software included.
ast: Con Lubuntu, tienes accesu dafechu al repositoriu d'Ubuntu y a tol software incluyíu.
bs: Sa Lubuntu, imate pristup cijelom Ubuntu repozitoriju i uključenom softveru.
cs: Lubuntu umožňuje přístup ke všem zdrojům softwaru ubuntu a veškerým programům na těchto zdrojích.
da: Med Lubuntu har du adgang til hele Ubuntu-arkivet og alle de medfølgende programmer.
de: In Lubuntu haben Sie Zugriff auf alle Ubuntu-Paketquellen und die enthaltene Software.
el: Με το Lubuntu, έχετε πρόσβαση στο σύνολο των αποθετηρίων του Ubuntu και στο λογισμικό που περιλαμβάνουν.
eo: Per Lubuntu vi povas aliri la tutan programaron de Ubuntu.
es: Con Lubuntu, tiene acceso al repositorio completo de Ubuntu y todo su software incluido.
et: Lubuntut kasutades on teil juurdepääs Ubuntu tarkvara hoidlale ja kogu kaaspandud tarkvarale.
eu: Lubunturekin, Ubuntu software-biltegiko software guztia eskura izango duzu.
fa: با لوبونتو شما به مخازن کامل اوبونتو و تمام نرم‌افزارهای آن دست‌رسی دارید.
fi: Lubuntua käyttäessä saatavillasi on Ubuntun koko sovellusvalikoima.
fr: Avec Lubuntu, vous aurez accès à l'ensemble des logiciels présents dans les dépôts Ubuntu.
gl: Con Lubuntu, ten acceso a todos os repositorios de Ubuntu e todo o seu software incluído.
he: עם לובונטו, יש לך גישה מלאה לכל המאגר של אובונטו ולכל התוכנות הכלולות.
hr: Iz Lubuntua možete pristupiti cijelom Ubuntuovom repozitoriju i svom uključenom softveru.
hu: A Lubuntuval is elérheti az Ubuntu tárolóit, és az azokban lévő összes szoftvert.
it: Con Lubuntu puoi accedere all'intero repository di Ubuntu e a tutto il software in esso incluso.
ja: Lubuntu からは、Ubuntu リポジトリ全体や、含まれるすべてのソフトウェアにアクセスすることができます。
kk: Lubuntu-мен сізге Ubuntu репозиторийлары және оның ішіндегі барлық бағдарламалар толық жетімді.
ms: Dengan Lubuntu, anda boleh mencapai keseluruhan repositori Ubuntu dan semua perisian didalamnya.
nb: Med Lubuntu har du tilgang til hele Ubuntu-arkivet med all ønskelig programvare.
nl: Met Lubuntu, heeft u toegang tot alle Ubuntu-softwarebronnen en alle bijhorende software.
pl: Lubuntu zapewnia dostęp do całego repozytorium Ubuntu i wszystkich zawartych w nim programów.
pt: Com o Lubuntu, tem acesso aos repositórios Ubuntu e a todos os programas neles disponibilizados.
ro: Cu Lubuntu, veți avea acces la întregul depozit Ubuntu și la toate programele incluse.
ru: Используя Lubuntu, вы получаете доступ ко всем репозиториям Ubuntu и всем содержащимся в них программам.
sl: V Lubuntuju imate dostop do celotnega skladišča Ubuntu in vseh vključenih programov.
sr: Са Лубунтуом имате приступ читавој Убунтуовој ризници и свом укљученом софтверу.
sv: Med Lubuntu så får du åtkomst till hela Ubuntu-förrådet och all dess programvara.
te: లుబుంటుతో ఉబుంటు యొక్క మొత్తం భాండాగారాన్ని, అందులో ఉంచబడిన సాఫ్ట్‍వేర్ అంతా ప్రాపించవచ్చు.
tr: Lubuntu ile tüm Ubuntu yazılım depolarına erişebilirsiniz.
ug: Lubuntu ئارقىلىق Ubuntu نىڭ بارلىق خەزىنىسىنى ۋە ئۇنىڭ ئىچىدىكى بارلىق يۇمشاق دېتاللارنى زىيارەت قىلالايسىز.
uk: За допомогою Lubuntu ви зможете встановити будь-яку програму зі сховищ програм Ubuntu.
vi: Với Lubuntu, bạn có thể truy cập vào toàn bộ kho phần mềm của Ubuntu.

source: Go to the menu, click on System Tools and <em>Synaptic Software Manager</em>.
ast: Ve al menú, calca en Ferramientes del sistema y llueu en <em>Xestor de paquetes Synaptic</em>.
bs: Idite u meni, kliknite na Sistemski alati i<em>Synaptic softverski menadžer</em>.
cs: V menu klikněte na <em>Systémové nástroje</em> a <em>Správce balíků Synaptic</em>.
da: Gå til menuen, klik på Systemværktøjer og <em>Synaptic - pakkehåndtering</em>.
de: Öffnen Sie das Menü, klicken Sie auf Systemverwaltung und <em>Synaptic-Paketverwaltung</em>.
el: Πηγαίνετε στο μενού, και επιλέξτε από τα Εργαλεία συστήματος την <em>Διαχείριση Λογισμικού Synaptic</em>.
eo: Iru al menuo, alklaku sur Sistemaj iloj kaj <em>Pakaĵmastrumilo Synaptic</em>.
es: Vaya al menú, pulse en Herramientas del sistema y luego en <em>Gestor de paquetes Synaptic</em>.
et: Ava menüü ja vali süsteemi tööriistad ja <em>Synaptic tarkvarahaldur</em>.
eu: Joan menura eta klikatu 'Sistemaren tresnak' menuko <em>Synaptic sofware-kudeatzailea</em> aukeran.
fa: به فهرست رفته، روی ابزارهای سامانه و <em>مدیر نرم‌افزار سینپتیک</em> کلیک کنید.
fr: Allez dans le menu, sélectionnez <em>Outils Système</em> puis <em>Gestionnaire de paquets Synaptic</em>.
gl: Vaia ao menú e prema en Ferramentas do sistema, a seguir en <em>Xestor de paquetes Synaptic</em>.
he: יש לגשת לתפריט, ללחוץ על כלי המערכת ועל <em>מנהל התוכנות Synaptic</em>.
hr: Otvorite izbornik, kliknite na Alati sustava i odaberite <em>Synaptic upravitelj paketa</em>.
hu: Nyissa meg a menüt, kattintson a Rendszereszközökre, majd a <em>Synaptic csomagkezelő</em> menüpontra.
it: Vai al menù e fai clic su Strumenti di sistema, quindi seleziona <em>Gestore pacchetti</em>.
ja: メニューのシステム・ツールから、<em>Synaptic パッケージマネージャ</em>を選択してください。
kk: Бас мәзірдегі "Жүйелік құралдар" таңдап, ішінде <em>Synaptic пакеттер менеджері</em> басыңыз.
ms: Pergi ke menu, klik pada Alat Sistem dan seterusnya <em>Pengurus Perisian Synaptic</em>.
nb: Åpne menyen, klikk på Systemverktøy og<em>Synaptic programvarebehandler</em>.
nl: Ga naar het menu, klik Systeemgereedschap en dan <em>Synaptic pakketbeheer</em>.
pl: Przejdź do menu i&nbsp;kliknij w&nbsp;narzędziach systemowych <em>Menedżera Pakietów Synaptic</em>
pt: No menu, clique no ícone Ferramentas do sistema e <em>Gestor de pacotes Synaptic</em>.
ro: Mergeți la meniu, efectuați clic pe Utilitare de sistem și apoi pe <em>Synaptic - administrator de pachete</em>.
ru: Откройте меню, щёлкните Системные инструменты и выберите <em>Менеджер приложений Synaptic</em>.
sl: Pojdite v meni, kliknite na Sistemska orodja in <em>Synaptic upravljalnik programov</em>.
sr: Идите на изборник и кликните на Системске алатке а затим на <em>Синаптик управник пакета</em>.
sv: Gå till menyn, klicka på Systemverktyg och <em>Pakethanteraren Synaptic</em>.
te: మెనూకు వెళ్ళి, వ్యవస్థ పనిముట్ల మరియు <em>సినాప్టిక్ సాఫ్ట్‍వేర్ నిర్వాహకాల</em>పై నొక్కండి.
tr: Menüye gidin ve Sistem Yazılım Araçlarından <em>Sinaptik Yazılım Merkezi</em> 'ne tıklayın.
ug: تىزىملىكتىكى «سىستېما قوراللىرى» دىن <em> Synaptic يۇمشاق دېتال باشقۇرغۇچ</em> نى چېكىڭ.
uk: Відкрийте меню, виберіть пункт «Системні інструменти», а потім пункт <em>Менеджер програм Synaptic</em>.
vi: Vào trình đơn, nhấp vào Công cụ Hệ thống và <em>Bộ quản lý Phần mềm Synaptic</em>

source: You can search for software by clicking on the Search button.
ast: Puedes guetar por software calcando nel botón Guetar.
bs: Možete tražiti programe klikom na dugme za pretragu.
cs: Můžete vyhledávat software kliknutím na tlačítko Hledat.
da: Du kan søge efter programmer ved at trykke på Søg-knappen.
de: Sie können nach Software suchen, indem Sie auf das Such-Symbol klicken.
el: Μπορείτε να ψάξετε για λογισμικό κάνοντας κλικ στο πλήκτρο Αναζήτηση.
eo: Vi povas serĉi por programoj per klaki la butonon Serĉi.
es: Puede buscar programas pulsando en el botón Buscar.
et: Võid otsida tarkvara klõpsates Otsi nupul.
eu: Bilatu programak "Bilatu" botoian sakatuz.
fa: میتوانید با کلیک روی دکمه‌ی جست‌.جو برای نرم‌افزار جست‌وجو کنید.
fi: Napsauta Etsi-painiketta etsiäksesi ohjelmistoja.
fr: Un bouton de recherche vous permet de trouver rapidement un logiciel.
gl: Pode buscar programas premendo o botón Buscar.
he: ניתן לחפש אחר תוכנות על ידי לחיצה על לחצן החיפוש.
hr: Klikom na tipku Pretraži, možete pretraživati softver.
hu: A Keresés gombra kattintva kereshet szoftvereket.
it: Puoi ricercare il software tramite il pulsante Cerca.
ja: 検索ボタンをクリックしてソフトウェアを検索することができます。
kk: Бағдарламаларды "Іздеу" батырмасын басу арқылы іздеуіңізге болады.
ms: Anda boleh menggelintar perisian dengan menekan butang Gelintar.
nb: Du kan søke etter programvare ved å klikke på Søk-knappen.
nl: U kunt naar software zoeken door op de zoekknop te drukken.
pl: Można wyszukać oprogramowanie podając jego nazwę i klikając przycisk Szukaj.
pt: Pode procurar por aplicações clicando no botão Procurar.
ro: Puteți căuta programe software apăsând clic pe butonul Căutare.
ru: Вы можете искать программное обеспечения, используя кнопку "Поиск".
sl: Programe lahko iščete z uporabo gumba išči.
sr: Можете да потражите софтвер кликом на дугме <quote>Тражи</quote>.
sv: Du kan söka efter program genom att klicka på Sök-knappen.
te: శోధన బొత్తాన్ని నొక్కుట ద్వారా సాఫ్ట్‍వేరును శోధించవచ్చు.
tr: Arama düğmesine tıklayarak yazılım arayabilirsiniz.
ug: ئىزدەش كۇنۇپكىسىنى چېكىش ئارقىلىق يۇمشاق دېتاللارنى ئىزدىيەلەيسىز.
uk: Знайти потрібну вам програму можна за допомогою кнопки пошуку.
vi: Bạn có thể tìm kiếm phần mềm bằng cách nhấp chuột vào nút Tìm kiếm.

source: Based on LXDE Desktop
ast: Basáu nel escritoriu LXDE
bs: Bazirano na LXDE okruženju
cs: Základem je pracovní prostředí LXDE
da: Baseret på LXDE-skrivebordet.
de: Basiert auf der LXDE-Arbeitsumgebung
el: Βασισμένο στην επιφάνεια εργασίας LXDE
eo: Bazita je tablosistemo LXDE
es: Basado en el escritorio LXDE
et: Põhineb LXDE töölaual
eu: LXDE mahaigainean oinarrituta
fa: مبتنی بر میزکار LXDE
fi: Pohjautuu LXDE-työpöytään
fr: Environnement de bureau LXDE
gl: Baseado no escritorio LXDE
he: מבוססת על שולחן העבודה LXDE
hr: Temeljen na LXDE desktopu
hu: Az LXDE asztali környezetre épül
it: Basato sul desktop LXDE
ja: LXDE デスクトップをベースにしています
kk: LXDE жұмыс ортасында негізделген
ms: Berasaskan Desktop LXDE
nb: Basert på LXDE-skrivebordet
nl: Gebaseerd op de LXDE-werkomgeving
pl: Oparty na menadżerze okien LXDE Desktop
pt: Baseado no ambiente de trabalho LXDE
ro: Bazat pe Desktopul LXDE
ru: Основана на LXDE
sl: Osnovan na namizju LXDE
sr: Засновано на ЛХДЕ радној површини
sv: Baserad på LXDE Desktop
te: LXDE డెస్క్‍టాప్ పై ఆధారపడింది
tr: LXDE Masaüstü Tabanlı
ug: LXDE ئۈستەليۈزىنى ئاساس قىلغان.
uk: Засновано на LXDE
vi: Dựa trên Màn hình nền LXDE

source: Lubuntu is based on <em>LXDE Desktop Environment</em>, a fast-performing and energy-saving desktop environment.
ast: Lubuntu ta basáu nel <em>Entornu d'Escritoriu LXDE</em>, un entornu d'escritoriu de rempuesta rápida y d'aforru d'enerxía.
bs: Lubuntu je baziran na <em>LXDE okruženju</em>, brzom i energetski štedljivom okruženju.
cs: Lubuntu je založeno na rychlém a efektivním desktopovém prostředí <em>LXDE</em>.
da: Lubuntu er baseret på <em>LXDE-skrivebordsmiljøet</em>, et hurtigt og energibesparende skrivebordsmiljø.
de: Lubuntu basiert auf der schnellen und stromsparenden <em>LXDE-Arbeitsumgebung</em>.
el: Το Lubuntu βασίζεται στο <em>Γραφικό περιβάλλον LXDE</em>, ένα γρήγορο και ενεργειακά αποδοτικό περιβάλλον επιφάνειας εργασίας.
eo: Lubuntu estas bazita je <em>LXDE tablosistemo</em>, rapida kaj energikonserva tablosistemo.
es: Lubuntu está basado en el <em>Entorno de escritorio LXDE </em>, un entorno de escritorio de rápida ejecución y ahorro de energía.
et: Lubuntu põhineb <em>LXDE töölaua keskkonnal</em>, kiirelt toimival ja energiat säästval töölaua keskkonnal.
eu: Lubuntu <em>LXDE mahaigain ingurunean</em> oinarrituta dago, energia aurreratzen duen mahaigain ingurune arina.
fa: لوبونتو بر اساس <em>LXDE</em> است. میزکاری سریع با مصرف کم انرژی.
fi: Lubuntu pohjautuu nopeaan <em>LXDE-työpöytäympäristöön</em>.
fr: Lubuntu propose par défaut <em>LXDE</em>, un environnement de bureau léger, économe en énergie et performant.
gl: Lubuntu está baseado no <em>Contorno de escritorio LXDE </em>, un contorno de escritorio de rápida execución e aforro de enerxía.
he: לובונטו מבוססת על <em>סביבת שולחן העבודה LXDE</em>, סביבת שולחן עבודה חסכונית בחשמל ומהירה בביצועים.
hr: Lubuntu se temelji na <em>LXDE grafičkom sučelju</em>, brzom i štedljivom okružju radne površine.
hu: A Lubuntu az <em>LXDE asztali környezetre</em>, egy gyors és energiatakarékos asztali környezetre épül.
it: Lubuntu è basato su <em>LXDE Desktop Environment</em>, un ambiente desktop caratterizzato da alte prestazioni e bassi consumi.
ja: Lubuntu は <em>LXDE デスクトップ環境</em> をベースとしており、軽快に動作し、省エネルギーなデスクトップ環境です。
kk: Lubuntu жоғары жылдамдығы мен аз энергия қолданысы бар <em>LXDE жұмыс ортасы</em> негізінде жасалған.
ms: Lubuntu berasaskan <em>Persekitaran Desktop LXDE</em>, merupakan persekitaran desktop yang pantas dan menjimatkan tenaga.
nb: Lubuntu er basert på <em>LXDE-Skrivebordsmiljøet</em>, et raskt og energieffektivt skrivebordsmiljø.
nl: Lubuntu is gebaseerd op de <em>LXDE-werkomgeving</em>, een snel werkende en energiebesparende werkomgeving.
pl: Lubuntu jest oparte o szybkie i energooszczędne środowisko graficzne <em>LXDE</em>.
pt: O Lubuntu é baseado no <em>LXDE</em>, um ambiente de trabalho de alto desempenho e com elevados níveis de poupança de energia.
ro: Lubuntu este bazat pe <em> mediul desktop LXDE</em>, un mediu desktop economic, rapid și performant.
ru: Дистрибутив Lubuntu основан на <em>LXDE</em> - рабочем окружении с высокой скоростью работы и низким энергопотреблением.
sl: Lubuntu je osnovan na <em>LXDE</em>, hitro delujočem in energijsko varčnem namiznem okolju.
sr: Лубунту је заснован на <em>ЛХДЕ Окружењу радне површине</em>, врло функционалном штедљивом окружењу радне површине.
sv: Lubuntu baseras på <em>skrivbordsmiljön LXDE</em>, en snabb och resurssnål skrivbordsmiljö.
te: లుబుంటు అనేది ఒక వేగవంతమైన మరియు శక్తిని ఆదాచేయు డెస్కుటాప్ పర్యావరణం అయిన <em>LXDE డెస్కుటాప్ పర్యావరణం</em> మీద ఆధారపడింది.
tr: Lubuntu <em>LXDE Masaüstü Ortamı</em> tabanlıdır, daha hızlı işleyen ve güç tasarrufu sağlayan bir masaüstü ortamı.
ug: Lubuntu بولسا <em>LXDE ئۈستەليۈزى مۇھىتى</em>نى ئاساس قىلغان بولۇپ، يېنىك، ئېنېرگىيە تېجەيدىغان ئۈستەليۈزى سىستېمىسىدۇر.
uk: Lubuntu засновано на <em>стільничному середовищі LXDE</em>, швидкому і невибагливому до ресурсів робочому середовищі.
vi: Lubuntu được dựa trên <em>Môi trường Màn hình nền LXDE</em>, một môi trường màn hình nền nhanh và tiết kiệm năng lượng.
