Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/lubuntu/*.po
Languages: ast, bs, cs, da, de, el, eo, es, et, eu, fa, fi, fr, gd, gl, he, hr, hu, it, ja, kk, ms, nb, nl, pl, pt, ro, ru, sl, sr, sv, te, tr, ug, uk, vi

source: Internet with Chromium
ast: Internet con Chromium
bs: Internet sa Chromium
cs: Surfuování s prohlížečem Chromium
da: Internet med Chromium
de: Internet mit Chromium
el: Στο διαδίκτυο με τον Chromium
eo: Interreto per Chromium
es: Internet con Chromium
et: Internet Chromium'iga
eu: Internet Chromium erabiliz
fa: اینترنت با کرومیوم
fi: Internet Chromiumilla
fr: Le Web avec Chromium
gl: Internet con Chromium
he: אינטרנט עם Chromium
hr: Internet s Chromiumom
hu: Internetezzen a Chromiummal
it: Internet, con Chromium
ja: Chromium でのインターネット体験
kk: Интернет Chromium қолдана
ms: Internet dengan Chromium
nb: Internett med Chromium
nl: Internet met Chromium
pl: Internet z Chromium
pt: Internet com o Chromium
ro: Internet cu Chromium
ru: Интернет с Chromium
sl: Internet z brskalnikom Chromium
sr: Интернет са Кромијумом
sv: Internet med Chromium
te: క్రోమియమ్‌తో అంతర్జాలం
tr: Chromium ile İnternet
ug: Chromium بىلەن تورغا چىقىڭ
uk: Інтернет з Chromium
vi: Truy cập internet với Chromium

source: Lubuntu is shipped with <em>Chromium</em>, the open-source version of Chrome, a browser developed by Google.
ast: Lubuntu vien con <em>Chromium</em>, la versión de códigu abiertu de Chrome, un restolador desendolcáu por Google.
bs: Lubuntu dolazi s <em>Chromium</em>, otvorenom verzijom pregledača Chrome, koga je razvio Google.
cs: Lubuntu obsahuje <em>Chromium</em>, otevřenou verzi prohlížeče Chrome, vyvinutým společností Google.
da: Lubuntu inkluderer <em>Chromium</em>, den fri udgave af Chrome, en browser udviklet af Google.
de: Lubuntu wird mit <em>Chromium</em> ausgeliefert, die quelloffene Version von Chrome, der von Google entwickelte Web-Browser.
el: Το Lubuntu έρχεται με τον <em>Chromium</em>, την έκδοση ανοιχτού κώδικα του Chrome, του περιηγητή που αναπτύχθηκε από το Google.
eo: Lubuntu venas kun <em>Chromium</em>, kiu estas malfermkoda versio de Chrome, retumilo farita de Google.
es: Lubuntu incluye <em>Chromium</em>, la versión de código abierto de Chrome, un navegador desarrollado por Google.
et: Lubuntu sisaldab <em>Chromiumi</em>, vaba lähtekoodiga versiooni Chrome'ist, mis on Google arendatav brauser.
eu: Lubuntuk <em>Chromium</em> erabiltzen du, Googlek garatutako Chrome nabigatzailearen iturburu irekiko bertsioa.
fa: لوبونتو به همراه <em>کرومیوم</em>عرضه می شود. نسخه‌ی بازمتن کروم، مرورگری که توسّط گوگل توسعه داده می‌شود.
fi: Lubuntu sisältää <em>Chromium</em>-selaimen, avoimen version Googlen kehittämästä Chrome-selaimesta.
fr: Lubuntu intègre <em>Chromium</em>, la version libre du navigateur Web Chrome développé par Google.
gl: Lubuntu trae <em>Chromium</em>, a versión de código aberto de Chrome, un navegador desenvolvido por Google.
he: ללובונטו מצורפת <em>Chromium</em>, הגרסה הפתוחה של כרום, הדפדפן שמפותח על ידי גוגל.
hr: Lubuntu se isporučuje s <em>Chromiumom</em>, verzijom Googleovog web preglednika Chrome, samo otvorenog kôda.
hu: A Lubuntu a <em>Chromiumot</em>, a Google által fejlesztett Chrome nyílt forrású verzióját tartalmazza.
it: In Lubuntu è presente <em>Chromium</em>, la versione open source di Chrome, il browser sviluppato da Google.
ja: Lubuntu には、Google によって開発されたブラウザ Chrome のオープンソース版である <em>Chromium</em> が同梱されています。
kk: Lubuntu құрамында Google компаниясымен жасалған Chrome веб-шолғыштың ашық кодты нұсқасы <em>Chromium</em> бар.
ms: Lubuntu dipakejkan dengan <em>Chromium</em>, iaitu versi sumber-terbuka Chrome, pelayar yang dibangunkan oleh Google.
nb: Lubuntu kommer med <em>Chromium</em>, en versjon av Chrome med åpen-kildekode, som er en nettleser utviklet av Google.
nl: Lubuntu wordt geleverd met <em>Chromium</em>, de open-source versie van Chrome, een browser ontwikkeld door Google.
pl: Lubuntu zawiera <em>Chromium</em>, otwartą wersję przeglądarki Chrome stworzonej przez Google.
pt: O Lubuntu vem com o <em>Chromium</em>, a versão livre do Chrome, o navegador desenvolvido pela Google.
ro: Lubuntu este distribuit cu <em>Chromium</em>, versiunea Chrome cu sursă liberă, un navigatorului dezvoltat de Google.
ru: Lubuntu поставляется с <em>Chromium</em> - специальной версией браузера Chrome с открытым исходным кодом, разрабатываемым компанией Google.
sl: Lubuntu vsebuje <em>Chromium</em>, odprtokodno različico brskalnika Chrome, ki ga razvija Google.
sr: У Лубунтуу се испоручује <em>Кромијум</em>, верзија Крома отвореног кôда, веб претраживача који је развио Гугл.
sv: Lubuntu levereras med <em>Chromium</em>, en version av Chrome baserad på öppen källkod, som är en webbläsare utvecklad av Google.
te: లుబుంటు <em>క్రోమియమ్</em> తో వస్తుంది, గూగుల్ చేత అభివృద్ధిచేయబడిన క్రోమ్ విహారిణి యొక్క ఓపెన్-సోర్సు సంచిక.
tr: Lubuntu <em>Chromium</em> ile gelmektedir, Google tarafından geliştirilen Chrome'un açık kaynak sürümü.
ug: Lubuntu دا، Google ئىشلىگەن توركۆرگۈ Chrome نىڭ ئوچۇق مەنبەلىك نەشرى بولغان <em>Chromium</em> بار.
uk: Основним браузером Lubuntu є <em>Chromium</em>, версія з відкритим кодом Chrome, браузера, розробленого Google.
vi: Lubuntu được gửi đến bạn cùng với <em>Chromium</em>, phiên bản mã nguồn mở của Chrome, một trình duyệt web phát triển bởi Google.

source: It's fast with a clean user interface.
ast: Ye rápidu y con una interfaz d'usuariu llimpia.
bs: On je brz sa čistim korisničkim interfejsom
cs: Je velmi rychlý a obsahuje jednoduché uživatelské rozhraní
da: Den er hurtig og har en ren brugerflade.
de: Er ist schnell und besitzt eine aufgeräumte Benutzeroberfläche.
el: Είναι γρήγορος με απλό γραφικό περιβάλλον
eo: Ĝi estas rapida kun klara interfaco.
es: Es rápido y tiene una interfaz de usuario limpia.
et: See on kiire ja selge kasutajaliidesega.
eu: Arina da, erabiltzailearen interfaze garbia erakutsiz.
fa: کرومیوم سریع است و رابط کاربری تمیزی دارد.
fi: Se on nopea ja sen käyttöliittymä on selkeä.
fr: Il est rapide et offre une interface épurée.
gl: É rápido e ten unha interface de usuario limpia.
he: זהו דפדפן מהיר עם מנשק משתמש פשוט.
hr: Chromium je brz i jednostavnog korisničkog sučelja
hu: Ez a böngésző gyors, és letisztult felhasználói felületet biztosít.
it: È veloce e ha un'interfaccia semplice e intuitiva.
ja: 軽快でわかりやすいユーザインターフェースです。
kk: Жоғары жылдамдық пен жеңіл интерфейс
ms: Ia pantas dengan antaramuka pengguna yang ringkas.
nb: Den er rask med et ryddig brukergrensesnitt.
nl: Het is snel met een strakke gebruikersomgeving.
pl: Jest szybka i ma czytelny interfejs.
pt: É rápido e possui uma interface minimalista.
ro: Este rapid cu o interfață curată.
ru: Лёгкий интерфейс - высокая скорость работы.
sl: Je hiter in vsebuje preprost uporabniški vmesnik.
sr: Брз је има једноставно корисничко сучеље.
sv: Den är snabb och har ett enkelt användargränssnitt.
te: శుభ్రమైన వాడుకరి అంతరవర్తితో ఇది చాలా వేగవంతం.
tr: Sade bir kullanıcı arayüzü ile daha hızlı.
ug: پاكىز ئىشلەتكۈچىلەر يۈزىنى ئىشلەتكەندە تېخىمۇ تېز.
uk: Програма працює швидко, її інтерфейс дуже простий.
vi: Nó nhanh với một giao diện người dùng rõ ràng.

source: More information on the <a href="http://sites.google.com/a/chromium.org/dev/Home">Chromium website</a>.
ast: Más información nel <a href="http://sites.google.com/a/chromium.org/dev/Home">sitiu web de Chromium</a>.
bs: Više informacija na <a href="http://sites.google.com/a/chromium.org/dev/Home">Chromium stranici</a>.
cs: Více informací na stránkách <a href="http://sites.google.com/a/chromium.org/dev/Home">Chromium</a>.
da: Yderligere infomationer findes på hjemmesiden for <a href="http://sites.google.com/a/chromium.org/dev/Home">Chromium</a>.
de: Weitere Informationen finden Sie auf der <a href="http://sites.google.com/a/chromium.org/dev/Home">Chromium-Webseite<a>.
el: περισσότερες πληροφορίες στον <a href="http://sites.google.com/a/chromium.org/dev/Home">ιστότοπο του Chromium</a>.
eo: Pli da informoj en la <a href="http://sites.google.com/a/chromium.org/dev/Home">retpaĝo de Chromium</a>.
es: Más información en el <a href="http://sites.google.com/a/chromium.org/dev/Home">sitio web de Chromium</a>.
et: Rohkem informatsiooni lehelt <a href="http://sites.google.com/a/chromium.org/dev/Home">Chromium</a>.
eu: Informazio gehiago <a href="http://sites.google.com/a/chromium.org/dev/Home">Chromium webgunean</a>.
fa: اطّلاعات بیش‌تر در <a href="http://sites.google.com/a/chromium.org/dev/Home">وبسایت کرومیوم</a>.
fi: Lisätietoja on saatavilla <a href="http://sites.google.com/a/chromium.org/dev/Home">Chromiumin verkkosivustolta</a>.
fr: Pour plus d'informations, consultez le <a href="http://sites.google.com/a/chromium.org/dev/Home">site Web de Chromium</a>.
gl: Pode ver máis información no <a href="http://sites.google.com/a/chromium.org/dev/Home">sitio web do Chromium</a>.
he: ניתן למצוא מידע נוסף ב<a href="http://sites.google.com/a/chromium.org/dev/Home">אתר הבית של Chromium</a>.
hr: Više informacija pronađite na <a href="http://sites.google.com/a/chromium.org/dev/Home">web stranici Chromiuma</a>.
hu: További információkért lásd a <a href="http://sites.google.com/a/chromium.org/dev/Home">Chromium weboldalát</a>.
it: Maggiori informazioni sono disponibili sul <a href="http://sites.google.com/a/chromium.org/dev/Home">sito web di Chromium</a>.
ja: 詳しい情報は <a href="http://sites.google.com/a/chromium.org/dev/Home">Chromium ウェブサイト</a> にあります。
kk: Толығырақ <a href="http://sites.google.com/a/chromium.org/dev/Home">Chromium</a> веб сайтында.
ms: Maklumat lanjut boleh diperoleh di <a href="http://sites.google.com/a/chromium.org/dev/Home">Laman sesawang Chromium</a>.
nb: Mer informasjon på <a href="http://sites.google.com/a/chromium.org/dev/Home">Chromiums nettside</a>.
nl: Meer informatie op de <a href="http://sites.google.com/a/chromium.org/dev/Home">Chromium website</a> (Engelstalig).
pl: Więcej informacji na <a href="http://sites.google.com/a/chromium.org/dev/Home">stronie internetowej Chromium</a>.
pt: Para mais informações, consulte a <a href="http://sites.google.com/a/chromium.org/dev/Home">página do Chromium</a>.
ro: Mai multe informații la <a href="http://sites.google.com/a/chromium.org/dev/Home">Chromium website</a>.
ru: Больше информации на сайте проекта <a href="http://sites.google.com/a/chromium.org/dev/Home">Chromium</a>.
sl: Več podrobnosti lahko najdete na <a href="http://sites.google.com/a/chromium.org/dev/Home">spletišču Chromium</a>.
sr: Више информација на <a href="http://sites.google.com/a/chromium.org/dev/Home">веб страници Кромијума</a>.
sv: Mer information om programmet finns på <a href="http://sites.google.com/a/chromium.org/dev/Home">Chromiums webbplats</a>.
te: మరింత సమాచారం కోసం <a href="http://sites.google.com/a/chromium.org/dev/Home">క్రోమియమ్ వెబ్‌సైటును</a> సందర్శించండి.
tr: Daha fazla bilgi <a href="http://sites.google.com/a/chromium.org/dev/Home">Chromium web sitesi</a>'nde bulunabilir.
ug: تېخىمۇ كۆپ ئۇچۇرلار <a href="http://sites.google.com/a/chromium.org/dev/Home">Chromium </a>تورىدا.
uk: Докладніше про програму можна дізнатися з <a href="http://sites.google.com/a/chromium.org/dev/Home">веб-сайта Chromium</a>.
vi: Tham khảo thêm tại <a href="http://sites.google.com/a/chromium.org/dev/Home">website của Chromium</a>.

source: Included software
ast: Software incluyíu
bs: Uključeni softver
cs: Obsažený software
da: Inkluderede programmer
de: Enthaltene Software
el: Λογισμικό που περιλαμβάνεται
eo: Inkluzivitaj programaroj
es: Software incluido
et: Kaasa pandud tarkvara
eu: Instalatutako softwarea
fa: نرم‌افزارهای درونی‌سازی شده
fi: Sisältyvät ohjelmistot
fr: Logiciels inclus
gd: Bathar-bog a tha 'na bhroinn
gl: Software incluído
he: תוכנות בהפצה
hr: Uključen softver
hu: Tartalmazott szoftverek
it: Programmi inclusi
ja: 含まれるソフトウェア
kk: Орнатылған бағдарламалық қамтамасыздандыру
ms: Perisian yang disertakan
nb: Medfølgende programvare
nl: Meegeleverde software
pl: Zawarte oprogramowanie
pt: Programas incluídos
ro: Programe incluse
ru: Предустановленное программное обеспечение
sl: Vključeni programi
sr: Укључени програми
sv: Inkluderad programvara
te: ఉంచబడిన సాఫ్ట్‍వేర్
tr: Dahili yazılım
ug: ئوز ئىچىگە ئالغان يۇمشاق دېتال
uk: Включене програмне забезпечення
vi: Phần mềm cài sẵn

source: Chromium web browser
ast: Restolador web Chromium
bs: Chromium web pregledač
cs: Webový prohlížeč Chromium
el: Περιηγητής ιστού Chromium
eo: Chromium retumilo
es: Navegador web Chromium
et: Chromium veebibrauser
eu: Chromium web-arakatzailea
fa: مرورگر وب کرومیوم
fi: Chromium-selain
fr: Navigateur Web Chromium
gl: Navegador web Chromium
he: דפדפן האינטרנט Chromium
hr: Chromium web preglednik
hu: Chromium webböngésző
it: Browser web Chromium
ja: Chromium ウェブ・ブラウザ
kk: Chromium веб шолғышы
ms: Pelayar sesawang Chromium
nb: Chromium nettleser
pl: Przeglądarka internetowa Chromium
pt: Navegador web Chromium
ro: Navigatorul web Chromium
ru: Браузер Chromium
sl: Chromium spletni brskalnik
sr: Кромијум веб претраживач
sv: Webbläsaren Chromium
te: క్రోమియమ్ జాల విహారకం
tr: Chromium web tarayıcı
ug: Chromium توركۆرگۈ
uk: Переглядач Chromium
vi: Trình duyệt web Chromium

source: Supported software
ast: Software sofitáu
bs: Podržani programi
cs: Podporovaný software
da: Understøttede programmer
de: Unterstützte Software
el: Υποστηριζόμενο λογισμικό
eo: Subtenataj programaroj
es: Software compatible
et: Toetatud tarkvara
eu: Software eskuragarria
fa: نرم افزار های پشتیبانی شده
fi: Tuetut ohjelmistot
fr: Logiciels pris en charge
gd: Bathar-bog ris a bheil taic
gl: Software compatíbel
he: תוכנות נתמכות
hr: Podržan softver
hu: Támogatott szoftverek
it: Programmi supportati
ja: サポートされるソフトウェア
kk: Қолдау көрсетілетін бағдарламалар
ms: Perisian yang disokong
nb: Støttet programvare
nl: Ondersteunde software
pl: Wspierane oprogramowanie
pt: Programas suportados
ro: Programe compatibile
ru: Поддерживаемое программное обеспечение
sl: Podprti programi
sr: Подржани програми
sv: Programvara som stöds
te: సహకారమున్న సాఫ్ట్‍వేర్
tr: Desteklenen yazılım
ug: ياردەمگە ئېرىشكىلى بولىدىغان يۇمشاق دېتال
uk: Підтримуване програмне забезпечення
vi: Phần mềm được hỗ trợ

source: Firefox web browser
ast: Restolador web Firefox
bs: Firefox web preglednik
cs: Webový prohlížeč Firefox
el: Περιηγητής ιστού Firefox
eo: Fajrovulpo retfoliumilo
es: Navegador web Firefox
et: Firefoxi veebibrauser
eu: Firefox web-arakatzailea
fa: مرورگر وب فایرفاکس
fi: Firefox-selain
fr: Navigateur Web Firefox
gl: Navegador web Firefox
he: דפדפן האינטרנט Firefox
hr: Firefox web preglednik
hu: Firefox webböngésző
it: Browser web Firefox
ja: Firefox ウェブ・ブラウザ
kk: Firefox веб шолғышы
ms: Pelayar sesawang Firefox
nb: Firefox nettleser
pl: Przeglądarka internetowa Firefox
pt: Navegador web Firefox
ro: Navigatorul web Firefox
ru: Браузер Firefox
sl: Spletni brskalnik Firefox
sr: Фајерфокс веб претраживач
sv: Webbläsaren Firefox
te: ఫైర్‌ఫాక్స్ జాల విహారకం
tr: Firefox web tarayıcı
ug: ئوتتۈلكە(Firefox) توركۆرگۈ
uk: Веб-браузер Firefox
vi: Trình duyệt web Firefox

source: Checking your emails
ast: Comprobar el to corréu
bs: Provjera elektronske pošte
cs: Správa pošty
da: Læs din e-post
de: E-Mails abrufen
el: Έλεγχος αλληλογραφίας
eo: Kontroli vian retpoŝton
es: Revise su correo
et: E-mailide kontrollimine
eu: Zure posta elektronikoa ikusi
fa: بررسی رایانامه‌هایتان
fi: Sähköpostien tarkistaminen
fr: Relever vos courriels
gl: Comprobe o seu correo
he: בדיקת הדוא״ל שלך
hr: Provjera vaših e-mailova
hu: E-mailek olvasása
it: Controlla la posta elettronica
ja: メールのチェック
kk: Өзіңіздің электронды пошталарыңызды тексеріңіз
ms: Menyemak emel anda
nb: Sjekker e-posten din
nl: Lees uw e-mail
pl: Sprawdzanie poczty
pt: Envie e receba mensagens facilmente
ro: Verificarea emailurilor dumneavoastră
ru: Проверка вашей почты
sl: Branje elektronske pošte
sr: Провера ваше поште
sv: Läs och skriv e-post
te: మీ ఈమెయిళ్ళను పరిశీలించుట
tr: E-postalarınızı denetleme
ug: ئېلخېتىڭىزنى تەكشۈرۈڭ
uk: Обмін поштовими повідомленнями
vi: Kiểm tra thư điện tử

source: Lubuntu provides a mail client named <em>Sylpheed</em>.
ast: Lubuntu vien con un veceru de corréu nomáu <em>Sylpheed</em>.
bs: Lubuntu pruža klijent koji se zove <em>Sylpheed</em>.
cs: Lubuntu obsahuje klienta elektronické pošty <em>Sylpheed</em>.
da: Lubuntu kommer med en e-post-klient ved navn <em>Sylpheed</em>.
de: Lubuntu enthält die E-Mail-Anwendung <em>Sylpheed</em>.
el: Το Lubuntu παρέχει την εφαρμογή ηλεκτρονικού ταχυδρομείου <em>Sylpheed</em>.
eo: Lubuntu enhavas retpoŝtlegilon nomatan <em>Sylpheed</em>.
es: Lubuntu proporciona un cliente de correo llamado <em>Sylpheed</em>.
et: Lubuntu pakub meiliklient nimega <em>Sylpheedi</em>.
eu: Lubuntuk posta bezerotzat <em>Sylpheed</em> erabiltzen du.
fa: لوبونتو کلاینت نامه‌ای به نام <em>سیلفید</em> را فراهم می‌کند.
fi: Lubuntu sisältää sähköpostisovelluksen nimeltä <em>Sylpheed</em>.
fr: Lubuntu intègre un client de messagerie nommé <em>Sylpheed</em>.
gl: Lubuntu conta cun cliente de correo chamado <em>Sylpheed</em>.
he: לובונטו מספקת לקוח דוא״ל בשם <em>Sylpheed</em>.
hr: Lubuntu vam donosi klijenta e-pošte naziva <em>Sylpheed</em>.
hu: A Lubuntu egy <em>Sylpheed</em> nevű levelezőklienst tartalmaz.
it: Lubuntu offre un programma di posta elettronica chiamato <em>Sylpheed</em>.
ja: Lubuntu には、<em>Sylpheed</em> という名前のメールクライアントがあります。
kk: Lubuntu <em>Sylpheed</em> атты пошталық клиентпен қамтамасыздандырылған.
ms: Lubuntu menyediakan klien mel iaitu <em>Sylpheed</em>.
nb: Lubuntu gir deg en e-postklient som heter <em>Sylpheed</ em>.
nl: Lubuntu levert een e-mailprogramma genaamd <em>Sylpheed</em>.
pl: Lubuntu zawiera klienta pocztowego <em>Sylpheed</em>.
pt: O Lubuntu disponibiliza um cliente de correio chamado <em>Sylpheed</em>.
ro: Lubuntu furnizează un client pentru mail numit <em>Sylpheed</em>.
ru: Lubuntu поставляется с почтовым клиентом <em>Sylpheed</em>.
sl: Lubuntu vsebuje poštni odjemalec <em>Sylpheed</em>.
sr: Лубунту обезбеђује програм за пошту по имену <em>Силфид</em>.
sv: Lubuntu tillhandahåller en e-postklient som heter <em>Sylpheed</em>.
te: లుబుంటు <em>సిల్ఫీడ్</em> అనే మెయిల్ క్లయింటును అందుబాటులోవుంచినది.
tr: Lubuntu <em>Sylpheed</em> adlı bir posta istemcisi sağlar.
ug: ئۇبۇنتۇ <em>Sylpheed</em>ناملىق ئېلخەت ئابونت بىلەن تەمىنلەيدۇ.
uk: Частиною Lubuntu є клієнт електронної пошти <em>Sylpheed</em>.
vi: Lubuntu cung cấp một ứng dụng thư điện tử khách mang tên <em>Sylpheed</em>.

source: It will allow you to check your email messages, and read them even if you are offline.
ast: Esti te permite comprobar los mensaxes de corréu, y lleelos hasta tando desconectáu.
bs: Dopušta provjeru vaših poruka i njihovo čitanje kada niste prijavljeni.
cs: To vám umožní kontrolovat vaše e-mailové zprávy, a číst je, i když jste offline.
da: Denne vil gøre dig i stand til at læse din e-post, endda også når du ikke er på nettet.
de: Damit können Sie Ihre E-Mails abrufen und Sie dann jederzeit lesen, auch ohne Internetverbindung.
el: Θα σας επιτρέψει τον έλεγχο των μηνυμάτων ηλεκτρονικού ταχυδρομείου, και την ανάγνωση τους ακόμη και όταν είστε χωρίς σύνδεση.
eo: Ĝi ebligos kontroli viajn retmesaĝojn kaj legi ilin, eĉ se vi ne estas enreta.
es: Le permite revisar su correo electrónico y leer los mensajes incluso si está desconectado.
et: See võimaldab teil kontrollida oma e-kirju, ja lugeda neid ka siis, kui te olete ühenduseta.
eu: Zure e-postak jaso eta irakurtzeko aukera eskainiko dizu, baita lineaz kanpo zaudenean ere.
fa: این نرم افزار به شما اجازه می‌دهد پیغام‌های رایانامه‌ی خود را بررسی کرده، و آن‌ها را حتا وقتی برون‌خط هستید بخوانید.
fi: Se mahdollistaa sähköpostiviestien hallinnan ja lukemisen, oletpa sitten verkossa tai yhteydettömässä tilassa.
fr: Il permet de recevoir vos courriels, et de les lire même hors connexion.
gl: Permítelle comprobar o seu correo electrónico e ler as mensaxes incluso se está desconectado.
he: הלקוח יאפשר לך לבדוק את הודעות הדוא״ל שלך ולקרוא אותן גם ללא חיבור לאינטרנט.
hr: Njime možete provjeriti novu e-poštu i pročitati je čak i kada niste spojeni na Internet.
hu: Ez lehetővé teszi e-mailjeinek letöltését, és elolvasását még offline állapotban is.
it: Esso ti permette di controllare e leggere i tuoi messaggi di posta elettronica, anche se non sei connesso.
ja: メールをチェックしたり、オフラインでも本文を読むことができます。
kk: Ол сізге электрондық хаттарыңызды тексеруге және желі жоқ кезінде де оқуға мүмкіндік береді.
ms: Ia membenarkan anda menyemak mesej emel anda, membacanya walaupun anda diluar talian.
nb: Den gir deg muligheten til å sjekke dine e-post meldinger og lese dem selv om du ikke er på nett.
nl: Hiermee is het mogelijk op nieuwe berichten te controleren, en ze te lezen zelfs wanneer u niet verbonden bent met het internet.
pl: Pozwala on na sprawdzenie poczty i czytanie jej również w trybie offline.
pt: Permite-lhe obter e ler as suas mensagens eletrónicas, mesmo que esteja desligado.
ro: Vă va permite verificarea și citirea emailurilor chiar dacă sunteți deconectat.
ru: С его помощью вы сможете проверять почтовый ящик и читать почту, когда вы не в сети.
sl: Omogoča vam preverjanje za nova sporočila elektronske pošte in njihovo branje tudi, ko niste povezani.
sr: Омогућиће вам да проверавате ваше поруке е-поште и да их читате и када нисте повезани на мрежу.
sv: Det låter dig komma åt dina e-postmeddelanden samt läsa dem även om du inte är internetansluten.
te: ఇది మీ ఈమెయిల్ సందేశాలను చూచూటకు అనుమతిస్తుంది, మరియు ఒకవేళ మీరు ఆఫ్లైనులో ఉన్నా చదుకోవచ్చును.
tr: E-postalarınızı denetlemenizi sağlar ve çevrimdışı olsanız bile iletilerinizi okuyabilirsiniz.
ug: سز تورسىز ھالەتتىمۇ ئېلخەت ئۇچۇرلارنى تەكشۈرگىلى، ھەتتا ئوقۇغىلىمۇ بولىدۇ.
uk: За допомогою цієї програми ви зможете отримувати електронну пошту і переглядати її навіть без інтернет-зв’язку.
vi: Nó sẽ cho phép bạn kiểm tra thư điện thử, và đọc chúng ngay cả khi bạn ngoại tuyến.
