Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/lubuntu/*.po
Languages: ast, bs, cs, da, de, el, eo, es, et, eu, fa, fi, fr, gd, gl, he, hr, hu, it, ja, kk, ms, nb, nl, pl, pt, ro, ru, sl, sr, sv, te, tr, ug, uk, vi

source: More information on the <a href="http://lxde.org">LXDE website</a>.
ast: Más información nel <a href="http://lxde.org">sitiu web de LXDE</a>.
bs: Više informacija na <a href="http://lxde.org">LXDE sajtu</a>.
cs: Pro více informací navštivte <a href="http://lxde.org">internetové stránky LXDE</a>.
da: Yderligere information kan findes på hjemmesiden for <a href="http://lxde.org">LXDE</a>.
de: Mehr Informationen erhalten Sie auf der <a href="http://lxde.org">LXDE-Website (en)</a>.
el: Περισσότερες πληροφορίες στον <a href="http://lxde.org">ιστότοπο του LXDE</a>.
eo: Pli da informoj en <a href="http://lxde.org">la retpaĝo de LXDE</a>.
es: Más información en el <a href="http://lxde.org">sitio web de LXDE</a>.
et: Rohkem teavet <a href="http://lxde.org">LXDE kodulehelt</a>.
eu: Informazio gehiago <a href="http://lxde.org">LXDE webgunean</a>.
fa: اطّلاعات بیش‌تر در <a href="http://lxde.org">وبگاه LXDE</a>
fi: Lisätietoja on saatavilla <a href="http://lxde.org">LXDE:n verkkosivustolla</a>.
fr: Pour plus d'informations, consultez le <a href="http://lxde.org">site Web de LXDE</a>.
gl: Vexa máis información no <a href="http://lxde.org">sitio web de LXDE</a>.
he: ניתן לקבל מידע נוסף ב<a href="http://lxde.org">אתר של LXDE</a>.
hr: Više informacija možete pronaći na <a href="http://lxde.org">web stranici LXDE-a</a>.
hu: További információkért lásd az <a href="http://lxde.org">LXDE weboldalát</a>.
it: Ulteriori informazioni sono disponibili nel <a href="http://lxde.org">sito web di LXDE</a>.
ja: 詳しい情報は <a href="http://lxde.org">LXDE ウェブサイト</a> にあります。
kk: Толығырақ <a href="http://lxde.org">LXDE</a> веб сайтында.
ms: Maklumat lanjut boleh diperoleh di <a href="http://lxde.org">Laman sesawang LXDE</a>.
nb: Mer informasjon på <a href="http://lxde.org">LXDEs internettside</a>.
nl: Meer informatie op de <a href="http://lxde.org">LXDE website</a> (Engelstalig).
pl: Więcej informacji na <a href="http://lxde.org">stronie LXDE</a>.
pt: Mais informações na <a href="http://lxde.org">página do LXDE</a>.
ro: Pentru mai multe informații vizitați <a href="http://lxde.org">pagina web LXDE</a>.
ru: Дополнительная информация на <a href="http://lxde.org">сайте проекта LXDE</a>.
sl: Več podrobnosti lahko najdete na <a href="http://lxde.org">spletišču LXDE</a>.
sr: Више информација на <a href="http://lxde.org">веб страници ЛХДЕ-а</a>.
sv: Mer information finns på <a href="http://lxde.org">webbplatsen för LXDE</a>.
te: మరింత సమాచారం కొరకు <a href="http://lxde.org">LXDE వెబ్‌సైటు</a> సందర్శించండి.
tr: Daha fazla bilgi için <a href="http://lxde.org">LXDE web sayfası</a>.
ug: تېخىمۇ كۆپ ئۇچۇرلار <a href="http://lxde.org">LXDE </a>تورىدا.
uk: Докладніше про середовище можна дізнатися з <a href="http://lxde.org">веб-сайта LXDE</a>.
vi: Tham khảo thêm tại <a href="http://lxde.org">website của LXDE</a>.

source: Abiword and Gnumeric
ast: Abiword y Gnumeric
bs: Abiword i Gnumeric
cs: Abiword a Gnumeric
da: Abiword og Gnumeric
de: Abiword und Gnumeric
el: Abiword και Gnumeric
eo: Abiword kaj Gnumeric
es: Abiword y Gnumeric
et: Abiword ja Gnumeric
eu: Abiword eta Gnumeric
fa: ابی‌ورد و گنومریک
fi: Abiword ja Gnumeric
fr: Abiword et Gnumeric
gl: Abiword e Gnumeric
he: Abiword ו־Gnumeric
hr: Abiword i Gnumeric
hu: Abiword és Gnumeric
it: Abiword e Gnumeric
ja: Abiword と Gnumeric
kk: Abiword және Gnumeric
ms: Abiword dan Gnumeric
nb: Abiword og Gnumeric
nl: Abiword en Gnumeric
pl: Abiword i Gnumeric
pt: Abiword e Gnumeric
ro: Abiword și Gnumeric
ru: Abiword и Gnumeric
sl: Abiword in Gnumeric
sr: Абиворд и Гнумерик
sv: Abiword och Gnumeric
te: అబివర్డ్ మరియు గ్నూమరిక్
tr: Abiword ve Gnumeric
ug: Abiword ۋە Gnumeric
uk: Abiword та Gnumeric
vi: Abiword và Gnumeric

source: Use <em>Abiword and Gnumeric</em>, lightweight alternatives for LibreOffice, and create letters, spreadsheets, etc. Information on <a href="http://www.abisource.com/">Abiword</a> and <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a> websites.
ast: Usa <em>Abiword y Gnumeric</em>, alternatives llixeres pa LibreOffice, y crea cartes, fueyes de cálculu, etc. Más información nos sitios web de <a href="http://www.abisource.com/">Abiword</a> y <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>.
bs: Koristite<em>Abiword and Gnumeric</em>, manje zahtijevne alternative za LibreOffice, i kreirajte pisma, unakrsne tabele itd. Informacije na <a href="http://www.abisource.com/">Abiword</a> i <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a> stranicama.
cs: K psaní textu a práci s tabulkami použijte <em>Abiword</em> a <em>Gnumeric</em>, alternativy LibreOffice nenáročné na výkon. Další informace naleznete na stránkách <a href="http://www.abisource.com/">Abiwordu</a> a <a href="http://projects.gnome.org/gnumeric/">Gnumericu</a>.
da: Brug <em>Abiword og Gnumeric</em>, letvægtsalternativer til LibreOffice, og opret breve, regneark, m.m. Information på <a href="http://www.abisource.com/">Abiword</a> og <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a> hjemmesiderne.
de: Nutzen Sie <em>Abiword und Gnumeric</em>, schlanke Alternativen zu LibreOffice und erstellen Sie Briefe, Tabellen usw. Informationen erhalten Sie auf den Webseiten von <a href="http://www.abisource.com/">Abiword</a> und <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>.
el: Χρησιμοποιήστε τα <em>Abiword και Gnumeric</em>, ελαφριές εναλλακτικές λύσεις για το LibreOffice, για να δημιουργήσετε επιστολές, λογιστικά φύλλα, κλπ. Περισσότερες πληροφορίες στους ιστότοπους των <a href="http://www.abisource.com/">Abiword</a> και <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>.
eo: Uzu <em>Abiword</em> kaj <em>Gnumeric</em>, malpezajn alternativoj al LibreOffice, kaj kreu leterojn, kalkultabelojn, ktp. Informoj ĉe la retejoj de <a href="http://www.abisource.com/">Abiword</a> kaj <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>.
es: Use <em>Abiword y Gnumeric</em>, alternativas ligeras para LibreOffice, y cree cartas, hojas de cálculo, etc. Más información en los sitios web de <a href="http://www.abisource.com/">Abiword</a> y <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>.
et: <em>Abiword ja Gnumeric</em>, vähenõudlikud alternatiivid LibreOffice'le loomaks tekstidokumente, arvutustabeleid ja muud. Rohkem teavet <a href="http://www.abisource.com/">Abiword</a>i ja <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>i veebilehtedel.
eu: Erabili <em>Abiword eta Gnumeric</em>, LibreOfficeren alternatiba arinak eta sortu gutunak, create letters, kalkulu-orriak, eta abar. Informazio gehiago nahi baduzu bisitatu <a href="http://www.abisource.com/">Abiword</a> eta <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a> webguneak.
fa: از <em>ابی‌ورد و گنومریک</em> معادل‌های سبک مجموعه‌ی لیبره آفیس استفاده کنید، نامه بنویسید، صفحات گسترده بسازید و…. اطّلاعات بیش‌تر در وب سایت های <a href="http://www.abisource.com/">ابی‌ورد</a> و <a href="http://projects.gnome.org/gnumeric/">گنومریک</a>.
fr: Utilisez <em>Abiword et Gnumeric</em>, des alternatives légères à LibreOffice pour créer des lettres, des feuilles de calcul, etc. Vous pourrez trouver des informations sur les sites web de <a href="http://www.abisource.com/">Abiword</a> et <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>.
gl: Use <em>Abiword e Gnumeric</em>, alternativas lixeiras para LibreOffice, e cree cartas, follas de cálculo, etc. Máis información nos sitios web de <a href="http://www.abisource.com/">Abiword</a> e <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>.
he: ניתן לבשתמש ב־<em>Abiword וב־Gnumeric</em>, חלופות קלילות ל־LibreOffice, וליצור מכתבים, גיליונות אלקטרוניים וכו׳. פרטים ניתן למצוא באתרים של <a href="http://www.abisource.com/">Abiword</a> ושל <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>.
hr: Iskoristite <em>Abiword i Gnumeric</em>, perolake alternative za LibreOffice, i stvorite dopise, proračunske tablice i sl. Više informacija možete pronaći na web stranicama <a href="http://www.abisource.com/">Abiworda</a> i <a href="http://projects.gnome.org/gnumeric/">Gnumerica</a>.
hu: Használja az <em>Abiword és Gnumeric</em> alkalmazásokat, a Libreoffice pehelysúlyú alternatíváit, és készítsen leveleket, táblázatokat stb. Információkért nézze meg az <a href="http://www.abisource.com/">Abiword</a> és <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a> oldalait.
it: Usa <em>Abiword e Gnumeric</em>, alternative a LibreOffice, e crea lettere, fogli di calcolo, ecc. Puoi trovare maggiori informazioni nei siti di <a href="http://www.abisource.com/">Abiword</a> e <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>.
ja: 文書の作成や表計算には、LibreOfficeの軽量な互換ソフトウェアである<em>AbiwordとGnumeric</em>が使えます。詳しいことは、<a href="http://www.abisource.com/">Abiword</a>や<a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>といったウェブサイトを参照してください。
kk: LibreOffice пакеттің жеңіл аналогтарын <em>Abiword пен Gnumeric</em> қолданыңыз. Олардың көмегімен хаттарды, электрондық кестелерді және тағы басқаны жасаңыз. Толығырақ <a href="http://www.abisource.com/">Abiword</a> және <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a> веб сайттарында біле аласыз.
ms: Gunakan <em>Abiword dan Gnumeric</em>, alternatif yang lebih ringan dan pantas berbanding LibreOffice, dan bina surat, lembaran, dll. Maklumat boleh didapat di laman sesawang <a href="http://www.abisource.com/">Abiword</a> dan <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>.
nb: Bruk <em>Abiword og Gnumeric</em>, lettvektsalternativer til LibreOffice, og lag brev, regneark, osv. Informasjon på <a href="http://www.abisource.com/">Abiword</a> and <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a> websites.
nl: Gebruik <em>Abiword en Gnumeric</em> als lichtgewicht alternatieven voor LibreOffice, en maak brieven, rekenbladen, etc. Meer informatie op de websites van <a href="http://www.abisource.com/">Abiword</a> en <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>.
pl: <em> Abiword i Gnumeric</em> to lekkie alternatywy LibreOffice. Twórz dokumenty, arkusze kalkulacyjne itp. Informacje na stronie <a href="http://www.abisource.com/">Abiword</a> oraz <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>.
pt: O <em>Abiword e o Gnumeric</em> são as alternativas mais simples para substituir o LibreOffice. Pode criar cartas, documentos e folhas de cálculo. Mais informações nas páginas do <a href="http://www.abisource.com/">Abiword</a> e do <a <ref="http://projects.gnome.org/gnumeric/">Gnumeric</a>.
ro: Utilizați <em>Abiword și Gnumeric</em>, alternative cu cerințe reduse de sistem la suita LibreOffice, și creați scrisori, foi de calcul, etc. Informații aprofundate găsiți pe site-urile <a href="http://www.abisource.com/">Abiword</a> și <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>.
ru: Пользуйтесь <em>Abiword и Gnumeric</em>, легковесными альтернативами LibreOffice, чтобы составлять письма, электронные таблицы и так далее. Подробности на сайтах <a href="http://www.abisource.com/">Abiword</a> и <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>.
sl: Uporabite <em>Abiword and Gnumeric</em>, lahka nadomestka za LibreOffice, in ustvarite pisma, preglednice, itd. Podrobnosti najdete na spletiščih <a href="http://www.abisource.com/">Abiword</a> in <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>.
sr: Користите <em>Абиворд и Гнумерик</em>, лаганије алтернативе за Либре Офис, и правите писма, унакрсне табеле, и тд. Информације можете наћи на веб страницама <a href="http://www.abisource.com/">Абиворда</a> и <a href="http://projects.gnome.org/gnumeric/">Гнумерика</a>.
sv: Använd <em>Abiword och Gnumeric</em>, resurssnåla alternativ till LibreOffice, och skapa brev, kalkylblad etc. Information finns på webbplatserna för <a href="http://www.abisource.com/">Abiword</a> och <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>.
tr: <em>Abiword ve Gnumeric</em> kullanarak yazı yazın ve çizelge oluşturun. LibreOffice'in daha hafif anternatifleridir. Bilgi için <a href="http://www.abisource.com/">Abiword</a> ve <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a> sayfalarını ziyaret edebilirsiniz.
ug: LibreOffice نىڭ ئورنىغا ئىشلەتكىلى بولىدىغان <em>Abiword and Gnumeric</em> نى ئىشلىتىپ ماتېريال يېزىش، ھېسابات جەدۋەللىرىنى تۈزۈش قاتارلىق ئىشلارنى قىلالايسىز. بۇلار ھەققىدىكى ئۇچۇرلارنى <a href="http://www.abisource.com/">Abiword</a> ۋە <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a> دىن كۆرۈشكە بولىدۇ.
uk: Скористайтеся <em>Abiword і Gnumeric</em>, невибагливими до ресурсів альтернативами LibreOffice для створення листів, електронних таблиць тощо. Докладніше про ці програми можна дізнатися з сайтів <a href="http://www.abisource.com/">Abiword</a> та <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>.
vi: Sử dụng <em>Abiword và Gnumeric</em>, những thay thế gọn nhẹ cho LibreOffice, và tạo văn bản, bảng tính, vân vân. Thông tin tại website của <a href="http://www.abisource.com/">Abiword</a> và <a href="http://projects.gnome.org/gnumeric/">Gnumeric</a>.

source: Abiword
el: Επεξεργαστής κειμένου Abiword
fa: ابی‌ورد
kk: Abiword мәтін редакторы
sr: Абиворд
te: అబివర్డ్

source: Gnumeric
el: Λογιστικά φύλλα Gnumeric
eo: Gnumeriko
fa: گنومریک
kk: Gnumeric электрондық кестелер
sr: Гнумерик
te: గ్నూమరిక్

source: Xpad Notes
cs: Poznámky Xpad
da: Xpad - notater
de: Xpad-Notizen
el: Σημειώσεις Xpad
eo: Xpad-notoj
es: Notas Xpad
et: Xpad märkmed
eu: Xpad oharrak
fa: یادداشت‌های اکس‌پد
fr: Notes Xpad
gl: Notas do Xpad
he: פתקיות Xpad
hr: Xpad bilješke
hu: Xpad jegyzetek
kk: Xpad жазбалары
ms: Nota Xpad
nb: Xpad notater
pl: Notatki Xpad
pt: Notas com o Xpad
ru: Заметки Xpad
sr: Хпад белешке
sv: Xpad-anteckningar
te: ఎక్స్ పాడ్ నోట్స్
tr: Xpad Notları
ug: Xpad ئىزاھلىرى
uk: Нотатки Xpad
vi: Ứng dụng ghi chú Xpad

source: LibreOffice
el: Σουίτα γραφείου LibreOffice
fa: لیبره آفیس
kk: LibreOffice офистік пакет
sr: Либре Офис
te: లిబ్రేఆఫీస్

source: Tomboy Notes
ast: Notes Tomboy
bs: Tomboy bilješke
cs: Poznámky Tomboy
da: Tomboy-notesblok
de: Tomboy-Notizen
el: Σημειώσεις Tomboy
eo: Tomboy-notoj
es: Notas Tomboy
et: Tomboy märkmed
eu: Tomboy oharrak
fa: یادداشت‌های تام‌بوی
fi: Tomboy-muistilaput
fr: Notes Tomboy
gl: Notas do Tomboy
he: פתקיות Tomboy
hr: Tomboy bilješke
hu: Tomboy jegyzettömb
it: Note Tomboy
ja: Tomboy メモ
kk: Tomboy жазбалары
ms: Nota Tomboy
nb: Tomboy notater
nl: Tomboy-notities
pl: Notatnik Tomboy
pt: Notas com o Tomboy
ro: Notițe Tomboy
ru: Заметки Tomboy
sl: Sporočilca Tomboy
sr: Томичине белешке
sv: Tomboy-anteckningar
te: టోంబాయ్ నోట్స్
tr: Tomboy Notları
ug: Tomboy ئىزاھلىرى
uk: Нотатки Tomboy
vi: Ứng dụng ghi chú Tomboy

source: Videos with gnome-mplayer
ast: Videos con gnome-mplayer
bs: Video sa gnome-mplayer
cs: Přehrávání videí pomocí gnome-mplayer
da: Video med gnome-mplayer
de: Videos mit gnome-mplayer
el: Βίντεο με τον gnome-mplayer
eo: Filmetoj per gnome-mplayer
es: Vídeos con gnome-mplayer
et: Videod gnome-mplayer'iga
eu: Bideoak gnome-mplayer erabiliz
fa: ویدئوها با گنوم-ام‌پلیر
fi: Videot käyttäen gnome-mplayeria
fr: La vidéo avec gnome-mplayer
gl: Vídeos con gnome-mplayer
he: וידאו עם gnome-mplayer
hr: Video s gnome-mplayerom
hu: Videók a gnome-mplayerrel
it: Video con Gnome-mplayer
ja: gnome-mplayer による動画再生
kk: Видео gnome-mplayer қолдана
ms: Video dengan gnome-mplayer
nb: Videoer med gnome-mplayer
nl: Video's met gnome-mplayer
pl: Odtwarzanie filmów przy pomocy gnome-mplayer
pt: Vídeos com o gnome-mplayer
ro: Clipuri video cu gnome-mplayer
ru: Видео с gnome-mplayer
sl: Video posnetki z gnome-mplayer
sr: Видео снимци са гном—мплејером
sv: Video med gnome-mplayer
te: gnome-mplayer తో వీడియోలు
tr: gnome-mplayer ile videolar
ug: gnome-mplayerبىلەن سىن قويۇش.
uk: Відео з gnome-mplayer
vi: Xem video với gnome-mplayer

source: Watch videos with <em>gnome-mplayer</em>, a fast video player using mplayer. Support for many formats is included.
ast: Ve vídeos con <em>gnome-mplayer</em>, un reproductor de vídeos rápidu qu'usa mplayer. Inclúi sofitu pa munchos formatos.
bs: Gledajte vidoe sa <em>gnome-mplayer</em>, brzim plejerom koji koristi mplayer. Uključena podrška za mnoge formate.
cs: Dívejte se na filmy s programem <em>gnome-mplayer</em>, úsporným přehrávačem využívajícím mplayer. Podporuje řadu různých formátů.
da: Se videoer med <em>gnome-mplayer</em>, en hurtig videoafspiller der bruger mplayer. Understøttelse af mange formater er inkluderet.
de: Sehen Sie sich Videos mit <em>gnome-mplayer</em> an, einem schnellen Video-Player, der MPlayer benutzt. Es werden viele Formate unterstützt.
el: Παρακολουθήστε βίντεο με το <em>gnome-mplayer</em>, ένα γρήγορο πρόγραμμα αναπαραγωγής βίντεο με το mplayer. Συμπεριλαμβάνεται υποστήριξη για διάφορες μορφές βίντεο.
eo: Montru videojn per <em>gnome-mplayer</em>, rapida videoludilo uzanta mplayer. Subteno por multaj aranĝoj estas inkluzivita.
es: Vea vídeos con <em>gnome-mplayer</em>, un reproductor de vídeos rápido que usa mplayer. Incluye soporte para muchos formatos.
et: Vaata videoid <em>gnome-mplayeriga</em>, mis on kiire mplayeril põhinev videomängija. Sellesse on lisatud paljude formaatide tugi.
eu: Ikusi bideoak <em>gnome-mplayer</em> erabiliz, mplayer-en oinarritutako bideo-erreproduzitzaile azkarra. Hainbat formaturentzako euskarria eskaintzen du.
fa: ویدئوها را با <em>گنوم-ام‌پلیر</em>، پخش کننده‌ی سریع ویدئو که از ام‌پلیر استفاده می‌کند مشاهده کنید. پشتیبانی از قالب‌های بسیاری درونی‌سازی شده است
fr: Regardez vos vidéos avec <em>gnome-mplayer</em>, un lecteur vidéo rapide utilisant mplayer. Ce logiciel prend en charge de nombreux formats.
gl: Vexa vídeos con <em>gnome-mplayer</em>, un reprodutor de vídeos rápido que emprega MPlayer. Inclúe compatibilidade para moitos formatos.
he: ניתן לצפות בסרטונים עם <em>gnome-mplayer</em>, נגן וידאו מהיר המשתמש ב־mplayer. ישנה תמיכה במגוון רחבים של סוגי קבצים.
hr: Pregledavajte video s <em>gnome-mplayerom</em>, brzim video preglednikom koji koristi mplayer. Podrška za brojne video formate je već uključena.
hu: Nézzen videókat a <em>gnome-mplayer</em>, egy mplayert használó gyors, sok formátumot támogató videolejátszó használatával.
it: Guarda i video con <em>gnome-mplayer</em>, un riproduttore video basato su mplayer con supporto per molti formati video.
ja: 動画の視聴には<em>gnome-mplayer</em>が使えます。これは、mplayerを使った高速な動画プレイヤーで、数多くのフォーマットに対応しています。
kk: Бейнелерді mplayer қолданатын қарапайым және жылдам <em>gnome-mplayer</em> бейне плеер көмегімен қараңыз. Құрамында көптеген бейне форматтар қолдауы бар.
ms: Tonton video menggunakan <em>gnome-mplayer</em>, pemain video yang pantas menggunakan mplayer. Menyokong pelbagai format.
nb: Se på videoer med <em>gnome-mplayer</em>, en rask videospiller som bruker mplayer. Støtte for mange formater er inkludert.
nl: Speel uw media af met <em>gnome-mplayer</em>, een snelle mediaspeler die gebruik maakt van mplayer. Ondersteunt vele bestandsformaten.
pl: <em>GNOME-mplayer</em> to szybki odtwarzacz filmów, oparty o%nbsp;mplayer'a i%nbsp;wspierający większość najpopularniejszych formatów.
pt: Veja vídeos com o <em>gnome-mplayer</em>, um reprodutor de vídeos que utiliza o mplayer. Suporte nativo para diversos formatos.
ro: Vizionați filme cu <em>gnome-mplayer</em>, un player video rapid care utilizează mplayer. Poate citi implicit multe formate multimedia.
ru: Смотрите видео с помощью <em>gnome-mplayer</em>, быстрым видеоплеером, использующим mplayer и поддерживающий большинство видео форматов.
sl: Oglejte si videoposnetke z <em>gnome-mplayer</em>, hitrim video predvajalnikom, ki uporablja mplayer. Vključena je podpora za veliko vrst datotek.
sr: За гледање видео снимака користите <em>гном—мплејер</em>, брз програм за гледање филмова који користи мплејер. Подршка за многе формате је обезбеђена.
sv: Titta på videor med <em>gnome-mplayer</em>, en snabb videospelare som använder mplayer. Stöd för många olika format finns inkluderat.
te: వేగవంతమైన మాధ్యమ ప్రదర్శకమయిన <em>gnome-mplayer</em>తో వీడియోలను వీక్షించండి. చాలా ఆకృతులకు తోట్పాడు ఉన్నది.
tr: Videolarınızı <em>gnome-mplayer</em> ile izleyin, mplayer kullanan hızlı bir programdır. Bir çok formatı destekler.
ug: سىنلارنى <em>gnome-mplayer</em> ئارقىلىق كۆرسىڭىز بولىدۇ. ئۇ mplayer نى ئىشلەتكەن بولۇپ نۇرغۇنلىغان سىن فورماتلىرىنى قوللايدۇ.
uk: Переглядайте відео за допомогою <em>gnome-mplayer</em>, невибагливого програвача на основі mplayer. Програвачем підтримується відтворення даних у багатьох форматах.
vi: Xem video với <em>gnome-mplayer</em>, một ứng dụng xem video nhanh. Hỗ trợ sẵn nhiều định dạng.
