Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/lubuntu/*.po
Languages: ast, bs, cs, da, de, el, eo, es, et, eu, fa, fi, fr, gd, gl, he, hr, hu, it, ja, kk, ms, nb, nl, pl, pt, ro, ru, sl, sr, sv, te, tr, ug, uk, vi

source: More information on <a href="http://sylpheed.sraoss.jp/en/">Sylpheed website</a>.
ast: Más información nel <a href="http://sylpheed.sraoss.jp/en/">sitiu web de Sylpheed</a>.
bs: Više informacija na <a href="http://sylpheed.sraoss.jp/en/">Sylpheed stranici</a>.
cs: Pro více informací navštivte <a href="http://sylpheed.sraoss.jp/en/">internetovou stránku Sylpheed</a>.
da: Yderligere infomation kan findes på hjemmesiden for <a href="http://sylpheed.sraoss.jp/en/">Sylpheed</a>.
de: Mehr Informationen erhalten Sie auf der <a href="http://sylpheed.sraoss.jp/en/">Sylpheed-Website</a>.
el: Περισσότερες πληροφορίες στον <a href="http://sylpheed.sraoss.jp/en/">ιστότοπο του Sylpheed</a>.
eo: Pli da informoj en <a href="http://sylpheed.sraoss.jp/en/">la retpaĝo de Sylpheed</a>.
es: Más información en el <a href="http://sylpheed.sraoss.jp/en/">sitio web de Sylpheed</a>.
et: Rohkem teavet <a href="http://sylpheed.sraoss.jp/en/">Sylpheedi veebilehel</a>.
eu: Informazio gehiago <a href="http://sylpheed.sraoss.jp/en/">Sylpheed webgunean</a>.
fa: اطّلاعات بیش‌تر در<a href="http://sylpheed.sraoss.jp/en/">وب سایت سیلفید</a>.
fi: Lisätietoja on saatavilla <a href="http://sylpheed.sraoss.jp/en/">Sylpheedin verkkosivustolla</a>.
fr: Pour plus d'informations, consultez le <a href="http://sylpheed.sraoss.jp/en/">site Web de Sylpheed</a>.
gl: Vexa máis información no <a href="http://sylpheed.sraoss.jp/en/">sitio web de Sylpheed</a>.
he: למידע נוסף ניתן לגשת ל<a href="http://pidgin.im/">אתר של Sylpheed</a>.
hr: Više informacija možete pronaći na <a href="http://sylpheed.sraoss.jp/en/">web stranici Sylpheeda</a>.
hu: További információkért lásd a <a href="http://sylpheed.sraoss.jp/en/">Sylpheed weboldalát</a>.
it: Ulteriori informazioni sono disponibili nel <a href="http://sylpheed.sraoss.jp/en/">sito web di Sylpheed</a>.
ja: 詳しい情報は <a href="http://sylpheed.sraoss.jp/en/">Sylpheed ウェブサイト</a> にあります。
kk: Толығырақ <a href="http://sylpheed.sraoss.jp/en/">Sylpheed website</a> веб сайтында.
ms: Maklumat lanjut boleh diperoleh di <a href="http://sylpheed.sraoss.jp/en/">laman sesawang Sylpheed</a>.
nb: Mer informasjon på <a href="http://sylpheed.sraoss.jp/en/">Sylpheed website</a>.
nl: Meer informatie op de <a href="http://sylpheed.sraoss.jp/en/">Sylpheed website</a> (Engelstalig).
pl: Więcej informacji na <a href="http://sylpheed.sraoss.jp/en/">stronie Sylpheed</a>.
pt: Mais informações na página web do <a href="http://sylpheed.sraoss.jp/en/">Sylpheed</a>.
ro: Mai multe informații pe <a href="http://sylpheed.sraoss.jp/en/">pagina web Sylpheed</a>.
ru: Дополнительная информация на сайте проекта <a href="http://sylpheed.sraoss.jp/en/">Sylpheed</a>.
sl: Več podrobnosti lahko najdete na <a href="http://sylpheed.sraoss.jp/en/">spletišču Sylpheed</a>.
sr: Више информација на <a href="http://sylpheed.sraoss.jp/en/">веб страници Силфида</a>.
sv: Mer information finns på <a href="http://sylpheed.sraoss.jp/en/">Sylpheeds webbplats</a>.
te: మరింత సమాచారం కోసం <a href="http://sylpheed.sraoss.jp/en/">సిల్ఫీడ్ వెబ్‌సైటును</a> సందర్శించండి.
tr: Daha fazla bilgi <a href="http://sylpheed.sraoss.jp/en/">Sylpheed web sitesi</a>'nde bulunabilir.
ug: تېخىمۇ كۆپ ئۇچۇرلار <a href="http://sylpheed.sraoss.jp/en/">Sylpheed </a>تورىدا.
uk: Докладніше про програму на <a href="http://sylpheed.sraoss.jp/en/">веб-сайті Sylpheed</a>.
vi: Tham khảo thêm tại <a href="http://sylpheed.sraoss.jp/en/">website của Sylpheed</a>.

source: Sylpheed
cs: E-mailový klient Sylpheed
fa: سیلفید
fr: Slypheed
sr: Силфид
te: సిల్ఫీడ్

source: Thunderbird mail client
ast: Veceru de corréu Thunderbird
bs: Thunderbird elektronska pošta
cs: E-mailový klient Thunderbird
da: Thunderbird - e-post-klient
de: Thunderbird-E-Mail
el: Πελάτης ηλεκτρονικού ταχυδρομείου Thunderbird
eo: Thunderbird retpoŝtkliento
es: Cliente de correo Thunderbird
et: Thunderbird meiliklient
eu: Thunderbird posta bezeroa
fa: کلاینت نامه‌ی تاندربرد
fi: Thunderbird-sähköposti
fr: Messagerie Thunderbird
gl: Cliente de correo Thunderbird
he: לקוח הדוא״ל Thunderbird
hr: Thunderbird klijent e-pošte
hu: Thunderbird levelezőkliens
it: Client mail Thunderbird
ja: Thunderbird メール・クライアント
kk: Thunderbird электрондық пошта клиенті
ms: Klien mel Thunderbird
nb: Thunderbird epostklient
nl: Thunderbird mail
pl: Klient poczty Thunderbird
pt: Cliente de correio Thunderbird
ro: Clientul de email Thunderbird
ru: Почтовый клиент Thunderbird
sl: Poštni odjemalec Thunderbird
sr: Тандерберд програм за пошту
sv: E-postklienten Thunderbird
te: థండర్‌బర్డ్ మెయిల్ క్లయింటు
tr: Thunderbird posta istemcisi
ug: Thunderbird ئېلخەت دېتالى
uk: Клієнт електронної пошти Thunderbird mail
vi: Ứng dụng thư điện tử Thunderbird

source: Getting Help
ast: Alcontrar aida
bs: Dobijanje pomoći
cs: Získání pomoci
da: Få hjælp
de: Hilfe erhalten
el: Βοήθεια
eo: Akiri helpon
es: Obtener ayuda
et: Abi saamine
eu: Lortu laguntza
fa: کمک گرفتن
fi: Ohjeiden hakeminen
fr: Obtenir de l'aide
gl: Obter axuda
he: קבלת עזרה
hr: Potražite pomoć
hu: Segítségkérés
it: Ottenere aiuto
ja: 助けを得るには
kk: Көмек алу
ms: Dapatkan Bantuan
nb: Få hjelp
nl: Hulp verkrijgen
pl: Uzyskiwanie pomocy
pt: Obter ajuda
ro: Obţinerea ajutorului
ru: Получение помощи
sl: Kako do pomoči
sr: Добијање помоћи
sv: Få hjälp
te: సహాయం పొందడం
tr: Yardım Alma
ug: ياردەمگە ئېرىشىش
uk: Як отримати довідку
vi: Tìm kiếm sự trợ giúp

source: If you need help, you can contact us:
ast: Si necesite ayuda, puedes contautar con nós:
bs: Ako vam je potrebna pomoć, možete nas kontaktirati:
cs: Potřebujete-li pomoc, můžete nás kontaktovat:
da: Hvis du har brug for hjælp, kan du kontakte os:
de: Falls Sie Hilfe brauchen, treten Sie mit uns in Kontakt:
el: Eάν χρειαστείς βοήθεια, επικοινώνησε με μας:
eo: Se vi necesas helpon, vi povas kontakti nin:
es: Si necesita ayuda, puede contactar con nosotros:
et: Kui vajad abi, võid meiega ühendust võtta:
eu: Laguntza behar baduzu, gurekin harremanetan jar zaitezke:
fa: اگر به کمک نیاز دارید، با ما تماس بگیرید:
fi: Jos tarvitset ohjeita, ota yhteyttä:
fr: Si vous avez besoin d'aide, vous pouvez nous contacter :
gl: Se precisa axuda, pode contactar con nós:
he: אם יש לך צורך בעזרה, ניתן ליצור אתנו קשר:
hr: Ako vam je potrebna pomoć, možete nas kontaktirati:
hu: Ha segítségre lenne szüksége, felveheti velünk a kapcsolatot:
it: Se hai bisogno di aiuto, contattaci:
ja: ヘルプが必要な場合は連絡してください:
kk: Егер сізге көмек қажет болса, бізге хабарласа аласыз:
ms: Jika anda perlukan bantuan, anda boleh hubungi kami:
nb: Du kan kontakte oss hvis du trenger hjelp:
nl: Als u hulp nodig heeft, kunt u contact met ons opnemen:
pl: Jeśli potrzebujesz pomocy, skontaktuj się z nami:
pt: Se precisar de ajuda, contacte-nos em:
ro: Dacă aveți nevoie de ajutor, ne puteți contacta:
ru: Если вам нужна помощь, свяжитесь с нами:
sl: Če potrebujete pomoč, lahko navežete stik z nami:
sr: Ако вам је потребна помоћ, можете да нас контактирате:
sv: Om du behöver hjälp kan du kontakta oss:
te: ఒకవేళ మీకు సహాయం కావలిస్తే, మమ్మల్ని సంప్రదించవచ్చు:
tr: Eğer yardıma ihtiyacınız varsa, bizimle bağlantıya geçebilirsiniz:
ug: ياردەم كېرەك بولسا بىز بىلەن ئالاقە قىلىڭ.
uk: Якщо вам потрібна довідкова інформація, зв’яжіться з нами:
vi: Nếu cần trợ giúp, bạn có thể liên lạc với chúng tôi:

source: Using the <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">wiki page</a>.
ast: Usando la <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">páxina wiki</a>.
bs: Koristeći <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">wiki stranicu</a>.
cs: <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">Stránka wiki</a>.
da: Brug <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">wiki-siden</a>.
de: Besuchen Sie unsere <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">Wiki-Seite</a>.
el: Χρησιμοποιώντας την <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">σελίδα wiki</a>.
eo: Uzante la <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">wikipaĝon</a>.
es: Usando la <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">página wiki</a>.
et: Kasutades <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">wiki lehte</a>.
eu: <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">Wiki orria</a> erabiliz.
fa: با استفاده از <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">صفحه‌ی ویکی</a>.
fi: Käytä <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">wiki-sivustoa</a>.
fr: via la page <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">du wiki</a> ;
gl: Usando a <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">páxina wiki</a>.
he: באמצעות <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">עמוד הוויקי</a>.
hr: koristeći <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">wiki stranicu</a>.
hu: A <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">wiki oldalunkon</a> keresztül.
it: tramite la <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">pagina wiki</a>
ja: <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">wiki ページ</a> を参照してください。
kk: <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">Вики парағы (Wiki page)</a> арқылы.
ms: Melalui <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">laman wiki</a>.
nb: Bruk <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">wiki-siden</a>.
nl: gebruik de <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs"> (Engelstalige) wiki pagina</a>.
pl: <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">Stronę wiki</a>.
pt: Utilize a <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">página wiki</a>.
ro: Folosind <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">pagina wiki</a>.
ru: Используя <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">wiki-страницу</a>.
sl: Z uporabo <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">wiki strani</a>.
sr: Користећи <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">вики страницу</a>.
sv: Via vår <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">wiki-sida</a>.
te: <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">వికీ పేజీ</a>.
tr: <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">wiki sayfası</a>'nı kullanarak.
ug: <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">wiki بېتى</a> نى ئىشلىتىڭ.
uk: за допомогою <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">сторінки вікі</a>;
vi: Sử dụng <a href="https://wiki.ubuntu.com/Lubuntu/ContactUs">trang wiki</a>.

source: On the mailing list, subscribe on <a href="https://launchpad.net/~lubuntu-desktop">the page</a>.
ast: Na llista de corréu, suscribete <a href="https://launchpad.net/~lubuntu-desktop">na páxina</a>.
bs: Za listu elektronske pošte, prijavite se na <a href="https://launchpad.net/~lubuntu-desktop">ovu stranicu</a>.
cs: Přihlaste se použitím mailing listu na <a href="https://launchpad.net/~lubuntu-desktop">této stránce</a>.
da: På postlisten - tilmeld dig på <a href="https://launchpad.net/~lubuntu-desktop">siden</a>.
de: Über die Mailingliste, melden Sie sich auf <a href="https://launchpad.net/~lubuntu-desktop">dieser Seite</a> an.
el: Στην λίστα ταχυδρομείου, αν εγγραφείτε <a href="https://launchpad.net/~lubuntu-desktop">στην σελίδα</a>.
eo: Sur la retpoŝtlisto, aliĝu en <a href="https://launchpad.net/~lubuntu-desktop">la paĝo</a>.
es: En la lista de correo, suscribiéndose en <a href="https://launchpad.net/~lubuntu-desktop">la página</a>.
et: Meililistiga liitumiseks külasta <a href="https://launchpad.net/~lubuntu-desktop">seda lehte</ a>.
eu: Posta-zerrendan,<a href="https://launchpad.net/~lubuntu-desktop">orrian</a> harpidetuz.
fa: در فهرست پستی، مشترک <a href="https://launchpad.net/~lubuntu-desktop">این صفحه</a> شوید.
fi: Käytä postituslistaa, liity listalle <a href="https://launchpad.net/~lubuntu-desktop">tästä</a>.
fr: en vous inscrivant sur <a href="https://launchpad.net/~lubuntu-desktop">la liste de diffusion</a>
gl: Na rolda de correo, suscribíndose na <a href="https://launchpad.net/~lubuntu-desktop">páxina</a>.
he: ברשימת התפוצה, ניתן להירשם ב<a href="https://launchpad.net/~lubuntu-desktop">עמוד</a>.
hr: na mailing listi, tako da se pretplatite na <a href="https://launchpad.net/~lubuntu-desktop">ovoj stranici</a>.
hu: A levelezőlistán, amelyre a projekt <a href="https://launchpad.net/~lubuntu-desktop">oldalán</a> iratkozhat fel.
it: tramite la mailing list, iscrivendoti da <a href="https://launchpad.net/~lubuntu-desktop">questa pagina</a>
ja: メーリングリストは、<a href="https://launchpad.net/~lubuntu-desktop">このページ</a> で登録してください。
kk: <a href="https://launchpad.net/~lubuntu-desktop">Мына</a> парақтағы пошталық жазбасына жазылу арқылы.
ms: Ataupun melalui senarai mel, langganlah <a href="https://launchpad.net/~lubuntu-desktop">halaman ini</a>.
nb: Du kan melde deg på vår <a href="https://launchpad.net/~lubuntu-desktop">e-post-liste</a>.
nl: Op de mailing lijst, meld u aan op <a href="https://launchpad.net/~lubuntu-desktop">de pagina</a>.
pl: Listę dyskusyjną: subskrypcja <a href="https://launchpad.net/~lubuntu-desktop">na stronie</a>.
pt: Através da nossa lista de correio, inscrevendo-se <a href="https://launchpad.net/~lubuntu-desktop">aqui<a>.
ro: Prin lista de discuții pe mail, abonațivă la această <a href="https://launchpad.net/~lubuntu-desktop">pagină</a>.
ru: Вы можете подписаться на <a href="https://launchpad.net/~lubuntu-desktop">почтовую рассылку</a>.
sl: Na dopisni seznam se naročite na <a href="https://launchpad.net/~lubuntu-desktop">tej strani</a>.
sr: На дописној листи, учланите се на <a href="https://launchpad.net/~lubuntu-desktop">страници</a>.
sv: På sändlistan genom att registrera dig på <a href="https://launchpad.net/~lubuntu-desktop">denna sida</a>.
tr: <a href="https://launchpad.net/~lubuntu-desktop">sayfa</a>'daki posta listesine üye olarak.
ug: <a href="https://launchpad.net/~lubuntu-desktop">بۇ يەردە</a> ئېلخەت گۇرۇپپىسىغا ئەزا بولۇڭ.
uk: за допомогою списку листування, підписати на який можна <a href="https://launchpad.net/~lubuntu-desktop">тут</a>.
vi: Trên mailing list, hãy đăng ký theo dõi tại <a href="https://launchpad.net/~lubuntu-desktop">trang này</a>.

source: On the IRC chan #lubuntu on irc.freenode.net.
ast: Na canal IRC #lubuntu de irc.freenode.net.
bs: Na IRC kanalu #lubuntu na irc.freenode.net.
cs: Na IRC kanálu #lubuntu na irc.freenode.net.
da: På IRC-kanalen #lubuntu på irc.freenode.net.
de: Im IRC-Kanal #lubuntu auf irc.freenode.net.
el: Στο κανάλι IRC #lubuntu στο δίκτυο irc.freenode.net.
eo: En la IRC-kanalo #lubuntu ĉe irc.freenode.net.
es: En el canal IRC #lubuntu en irc.freenode.net.
et: IRC kanalis #lubuntu serveris irc.freenode.net.
eu: irc.freenode.net-eko #lubuntu IRC kanalean.
fa: در کانال آی‌آرسی #lubuntu روی irc.freenode.net.
fi: IRC-kanavalla #lubuntu palvelimella irc.freenode.net.
fr: sur le canal #lubuntu du réseau irc.freenode.net.
gl: Na canle IRC #lubuntu en irc.freenode.net.
he: בערוץ ה־IRC‏ ‎#lubuntu בשרת irc.freenode.net.
hr: na IRC kanalu #lubuntu na serveru irc.freenode.net.
hu: Az irc.freenode.net hálózat #lubuntu IRC csatornáján.
it: nel canale IRC #lubuntu su irc.freenode.net
ja: irc.freenode.net の IRC チャンネル #lubuntu で。
kk: #lubuntu on irc.freenode.net. IRC канал арқылы
ms: Melalui IRC chan #lubuntu on irc.freenode.net.
nb: På IRC-kanalen #lubuntu på irc.freenode.net.
nl: In het IRC-kanaal #lubuntu op irc.freenode.net.
pl: Kanał IRC #lubuntu na irc.freenode.net.
pt: No canal de IRC #lubuntu em irc.freenode.net.
ro: Prin intermediul canalului IRC #lubuntu pe irc.freenode.net.
ru: IRC-канал #lubuntu на irc.freenode.net.
sl: Na IRC kanalu #lubuntu na irc.freenode.net
sr: На ИРЦ каналу <quote>#lubuntu</quote> на <quote>irc.freenode.net</quote>-у.
sv: På IRC-kanalen #lubuntu på irc.freenode.net.
te: IRC వాహిక #lubuntu on irc.freenode.net.
tr: irc.freenode.net sunucusundaki #lubuntu IRC kanalından.
ug: irc.freenode.net نىڭ IRC قانىلى #lubuntu.
uk: за допомогою каналу IRC #lubuntu на irc.freenode.net.
vi: Chat trên IRC qua kênh #lubuntu tại irc.freenode.net.

source: The installation will finish soon. We hope you enjoy Lubuntu.
ast: La instalación finará ceo. Esperamos que te preste Lubuntu.
bs: Instalacija se uskoro završava. Nadamo se da će vam se svidjeti Lubuntu.
cs: Instalace bude brzy dokončena. Věříme, že používání Lubuntu pro Vás bude příjemným zážitkem.
da: Installationen vil snart være færdig. Vi håber at du nyder Lubuntu.
de: Die Installation wird bald beendet sein. Wir hoffen, dass ihnen Lubuntu gefällt.
el: Η εγκατάσταση θα ολοκληρωθεί σύντομα. Ελπίζουμε να σας αρέσει το Lubuntu.
eo: La instalado baldaŭ finiĝos. Ni esperas, ke Lubuntu plaĉos al vi.
es: La instalación terminará en breve. Esperamos que disfrute con Lubuntu.
et: Paigaldamine lõpeb varsti. Loodame, et naudid Lubuntut.
eu: Instalazioa laster bukatuko da. Lubuntu gozatzea espero dugu.
fa: نصب به زودی تمام می‌شود. امیدواریم از لوبونتو لذت ببرید.
fi: Asennus valmistuu pian. Toivottavasti nautit Lubuntun käytöstä.
fr: L'installation va bientôt se terminer. Nous espérons que vous apprécierez Lubuntu.
gl: A instalación rematará en breve. Agardamos que goce con Lubuntu.
he: ההתקנה תסתיים בקרוב. מקווים שתיהנו מהשימוש בלובונטו.
hr: Instalacija će ubrzo završiti. Nadamo se da ćete uživati u Lubuntuu.
hu: A telepítés hamarosan befejeződik. Bízunk benne, hogy örömét leli az Lubuntuban.
it: L'installazione sta per concludersi. Ci auguriamo che Lubuntu sia di tuo gradimento.
ja: インストールはまもなく終了します。Lubuntu をお楽しみください。
kk: Орнатылым бітуге жақын. Lubuntu сізге ұнайды деп үміттенеміз.
ms: Pemasangan akan selesai tidak lama lagi. Kama berharap anda gembira menggunakan Lubuntu.
nb: Installasjonen er snart ferdig. Vi håper du vil ha glede av Lubuntu
nl: De installatie zal spoedig klaar zijn. We hopen dat u Lubuntu met plezier zult gebruiken.
pl: Instalacja wkrótce się zakończy. Mamy nadzieję, że spodoba Ci się Lubuntu!
pt: A instalação irá terminar em breve. Esperamos que se divirta com o Lubuntu.
ro: Instalarea se va termina în curând. Sperăm să vă placă Lubuntu.
ru: Установка скоро завершится. Мы надеемся, что Lubuntu вам понравится.
sl: Namestitev se bo kmalu zaključila. Upamo, da boste v Lubuntuju uživali.
sr: Инсталација ће ускоро бити завршена. Надамо се да ћете уживати у Лубунтуу.
sv: Installationen är snart färdig. Vi hoppas att du blir nöjd med Lubuntu.
te: స్థాపన ప్రక్రియ తొందరలోనే పూర్తవునుంది. మీరు లుబుంటుని ఆనందిస్తారనుకుంటున్నాము.
tr: Kurulum bitmek üzere. Lubuntu'dan keyif alacağınızı umuyoruz.
ug: قاچىلاش تېزلا تاماملىنىدۇ.Lubuntu دىن ھوزۇرلىنىشىڭىزنى ئۈمىد قىلىمىز.
uk: Скоро встановлення буде завершено. Сподіваємося, вам сподобається Lubuntu.
vi: Quá trình cài đặt sẽ sớm hoàn tất. Chúng tôi hy vọng bạn sẽ thích Lubuntu.

source: Chatting with your friends
ast: Charrar colos collacios
bs: Razgovor s prijateljima
cs: Konverzace s přáteli
da: Chat med dine venner
de: Mit Freunden chatten
el: Συνομιλία με φίλους σας
eo: Babili kun viaj amikoj
es: Charle con sus amigos
et: Vestlemine sõpradega
eu: Zure lagunekin berriketan aritu
fa: گپ با دوستانتان
fi: Keskustele ystäviesi kanssa
fr: Messagerie instantanée
gl: Converse cos seus amigos
he: שיחות צ׳אט עם החברים שלך
hr: Komunicirajte sa svojim prijateljima
hu: Csevegjen barátaival
it: Conversare con gli amici
ja: 友達とのチャット
kk: Өзіңнің достарыңмен хабарламалар алмасу
ms: Sembang dengan rakan anda
nb: Prat med vennene dine
nl: Chatten met uw vrienden
pl: Rozmowy z przyjaciółmi
pt: Converse com os seus amigos
ro: Discutați cu prietenii dumneavoastră
ru: Общайтесь со своими друзьями
sl: Klepetajte s prijatelji
sr: Ћаскајте са вашим пријатељима
sv: Chatta med dina vänner
te: మీ స్నేహితులతో సంభాషించడం
tr: Arkadaşlarınızla sohbet edin
ug: دوستلىرىڭىز بىلەن پاراڭلىشىڭ.
uk: Спілкування з вашими друзями
vi: Tán gẫu với bạn bè

source: With <em>Pidgin</em>, you will be able to chat with your friends.
ast: Con <em>Pidgin</em>, podrás charrar colos tos collacios.
bs: Pomoću <em>Pidgin</em>, možete razgovarati s prijateljima.
cs: <em>Pidgin</em> vám umožňuje komunikovat s přáteli.
da: Med <em>Pidgin</em>, vil du være i stand til at chatte med dine venner.
de: Mit <em>Pidgin</em> können Sie mit Ihren Freunden chatten.
el: Με το <em>Pidgin</em>, θα μπορείτε να συνομιλείτε με τους φίλους σας.
eo: Per <em>Pidgin</em> vi povos babili kun viaj amikoj.
es: Con <em>Pidgin</em>, será capaz de charlar con sus amigos.
et: Programmiga <em>Pidgin</ em> saate sõpradega vestelda.
eu: <em>Pidgin</em>ekin, zure lagunekin berriketan aritu ahal izango duzu.
fa: با <em>پیجن</em> شما میتوانید با دوستانتان گپ بزنید.
fi: <em>Pidginin</em> avulla voit olla yhteydessä tuttaviisi.
fr: Vous pourrez discuter avec vos amis grâce à <em>Pidgin</em>.
gl: Con <em>Pidgin</em>, poderá conversar cos seus amigos.
he: עם <em>Pidgin</em>, ניתן לנהל צ׳אטים עם החברים שלך.
hr: S <em>Pidginom</em> ćete se moći dopisivati sa svojim prijateljima.
hu: A <em>Pidgin</em> segítségével cseveghet barátaival.
it: Potrai conversare con i tuoi amici tramite <em>Pidgin</em>.
ja: <em>Pidgin</em> を使うと、友達とチャットすることができます。
kk: <em>Pidgin</em> көмегімен сіз өздеріңіздің достарыңызбен хабарламалар алмаса аласыз.
ms: Dengan <em>Pidgin</em>, anda boleh bersembang dengan rakan anda.
nb: Med <em>Pidgin</em> vil du kunne prate med dine venner.
nl: Met <em>Pidgin</em> kunt u met al uw vrienden chatten.
pl: Komunikator <em>Pidgin</em> umożliwia rozmowy z przyjaciółmi wielu platform komunikacyjnych.
pt: Com o <em>Pidgin</em>, poderá conversar com os seus amigos.
ro: Cu <em>Pidgin</em>, vei putea să vorbești cu prietenii tăi.
ru: Используйте <em>Pidgin</em> для общения со своими друзьями.
sl: S programom <em>Pidgin</em> boste lahko klepetali s svojimi prijatelji.
sr: Користећи <em>Пиџин</em>, бићете у стању да ћаскате са вашим пријатељима.
sv: Med <em>Pidgin</em> så kommer du kunna chatta med dina vänner.
te: <em>పిడ్జిన్</em> తోటి మీరు మీ స్నేహితులతో ఛాట్ చేయవచ్చు.
tr: <em>Pidgin</em> ile arkadaşlarınızla sohbet edebilirsiniz.
ug: <em>Pidgin</em> ئارقىلىق، دوستلىرىڭىز بىلەن پاراڭلىشالايسىز.
uk: За допомогою <em>Pidgin</em> ви зможете спілкуватися з вашими друзями.
vi: Với <em>Pidgin</em>, bạn có thể tán gẫn với bạn bè.
