Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/lubuntu/*.po
Languages: ast, bs, cs, da, de, el, eo, es, et, eu, fa, fi, fr, gd, gl, he, hr, hu, it, ja, kk, ms, nb, nl, pl, pt, ro, ru, sl, sr, sv, te, tr, ug, uk, vi

source: You can also obtain additional non-free support by installing the lubuntu-restricted-extras package.
ast: Tamién pues tener sofitu non-llibre adicional instalando'l paquete lubuntu-restricted-extras.
bs: Imate i podršku za neslobodne dijelove instaliranjem paketa lubuntu-restricted-extras.
cs: Další programy s licencemi neodpovídajícími svobodnému software můžete získat instalací balíku lubuntu-restricted-extras.
da: Du kan også få yderligere ikke-fri understøttelse ved at installere pakken lubuntu-restricted-extras.
de: Zusätzliche (unfreie) Unterstützung für weitere Formate erhalten Sie, indem Sie das Paket lubuntu-restricted-extras installieren.
el: Επιπλέον μπορείτε να προσθέσετε υποστήριξη για κλειστές/ιδιοταγείς μορφές εγκαθιστώντας το πακέτο lubuntu-restricted-extras.
eo: VI ankaŭ povas ricevi aldonan neliberan subtenon per instali la pakaĵon lubuntu-restricted-extras.
es: También puede obtener soporte no libre adicional, instalando el paquete lubuntu-restricted-extras.
et: Võite saada täiendavat mitte-tasuta toetust paigaldades "lubuntu-restricted-extras" paketi.
eu: Formatu ez-libreentzako euskarri gehigarria lor dezakezu, lubuntu-restricted-extras paketea instalatuz.
fa: شما هم‌چنین می‌توانید با نصب بسته‌ی اضافات خاص لوبونتو، پشتیبانی غیر آزاد اضافی به دست بیاورید.
fi: Tuen monille suljetuille tiedostomuodoille saa käyttöön asentamalla paketin lubuntu-restricted-extras.
fr: Vous pouvez obtenir la prise en charge de formats propriétaires en installant le paquet lubuntu-restricted-extras.
gl: Tamén pode obter compatibilidade non libre adicional, instalando o paquete lubuntu-restricted-extras.
he: ניתן גם לקבל תמיכה נוספת שאינה בחינם על ידי התקנת החבילה lubuntu-restricted-extras.
hr: Dodatnu, neslobodnu podršku možete dobiti instalacijom lubuntu-restricted-extras paketa.
hu: További nem szabad kodekek támogatását érheti el a lubuntu-restricted-extras csomag telepítésével.
it: Installando il pacchetto «lubuntu-restricted-extras» potrai ottenere ulteriore software non ufficialmente supportato.
ja: lubuntu-restricted-extras パッケージをインストールすると、追加で non-free のものもサポートされます。
kk: Бос емес қосымшаларды, lubuntu-restricted-extras пакет орнату арқылы қолдануыңызға болады.
ms: Anda juga boleh memperoleh sokongan bukan-bebas tambahan dengan memasang pakej lubuntu-restricted-extras.
nb: Du kan og få ikke-fri støtte ved å installere pakken lubuntu-restricted-extras.
nl: U kunt ook extra ondersteuning verkrijgen voor niet-vrije multimediabestanden, door het pakket lubuntu-restricted-extras te installeren.
pl: Możesz również otrzymać dodatkowe płatne wsparcie poprzez zainstalowanie pakietu Lubuntu-restricted-extras
pt: Também pode obter outros programas não livres, instalando o pacote lubuntu-restricted-extras.
ro: Puteți de asemenea obține suport contra-cost instalând pachetul lubuntu-restricted-extras.
ru: Вы также можете получить несвободные дополнения, установив пакет lubuntu-restricted-extras.
sl: Dodatno podporo za neproste programe lahko dobite z namestitvijo paketa lubuntu-restricted-extras.
sr: Такође можете да добијете додатну неслободну подршку инсталирањем пакета <quote>lubuntu-restricted-extras</quote>
sv: Du kan även få ytterligare stöd (non-free) genom att installera paketet lubuntu-restricted-extras.
te: lubuntu-restricted-extras ప్యాకేజీని స్థాపించుట ద్వారా అదనపు ఉచితం కాని సహకారాన్ని కూడా పొందవచ్చు.
tr: Ayrıca lubuntu-restricted-extras paketini kurarak özgür olmayan biçimler için çözüm bulabilirsiniz.
ug: lubuntu-restricted-extras بوغچىسىنى ئورناتسىڭىز، non-free بولغان نەرسىلەر ھەققىدە ياردەمگە ئېرىشەلەيسىز.
uk: Скористатися підтримкою невільних форматів можна після встановлення пакунка lubuntu-restricted-extras.
vi: Bạn cũng có thể nhận được sự hỗ trợ để chơi các định dạng không miễn phí bằng cách cài đặt gói lubuntu-restricted-extras.

source: More information on <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayer website</a>.
ast: Más información nel <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">sitiu web de gnome-mplayer</a>.
bs: Više informacija na <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayer stranici</a>.
cs: Více informací na <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">stránkách gnome-mplayer</a>.
da: Yderligere information findes på <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayers hjemmeside</a>.
de: Weitere Informationen gibt es auf der <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">Gnome-MPlayer-Webseite</a>.
el: Περισσότερες πληροφορίες στον ιστότοπο του <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayer website</a>.
eo: Pliaj informoj ĉe la <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">retejo de gnome-mplayer</a>.
es: Más información en el <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">sitio web de gnome-mplayer</a>.
et: Rohkem teavet <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayer kodulehelt</ a>.
eu: Informazio gehiago <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayer webgunean</a>.
fa: اطّلاعات بیش‌تر در <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">وبگاه گنوم-ام‌پلیر</a>
fi: Lisätietoja <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayerin WWW-sivustolla</a>.
fr: Plus d'informations en anglais sur le <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">site internet de gnome-mplayer</a>.
gl: Máis información no <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">sitio web de gnome-mplayer</a>.
he: ניתן למצוא מידע נוסף <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">באתר של gnome-mplayer</a>.
hr: Više informacija možete pronaći na <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayer web stranici</a>.
hu: További információk a <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayer honlapján</a>.
it: Puoi trovare maggiori informazioni sul <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">sito web di gnome-mplayer</a>.
ja: さらに詳しい情報は <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayer ウェブサイト</a> にあります。
kk: Толығырақ <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayer website</a> веб сайтында.
ms: Maklumat lanjut di <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">laman sesawang gnome-mplayer</a>.
nb: Mer informasjon på <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayer sine hjemmesider</a>.
nl: Meer informatie op de <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayer website</a>.
pl: Więcej informacji na stronie <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayer</a>.
pt: Mais informações na página do <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayer </a>.
ro: Mai multe informații pe pagina <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayer</a>.
ru: Дополнительная информация на <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">веб-сайте gnome-mplayer</a>.
sl: Več podrobnosti o <a href="http://sites.google.com/site/kdekorte2/gnomemplayer"> dobite na spletišču gnome-mplayer</a>.
sr: Више информација на <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">веб страници гном—мплејера.</a>
sv: Mer information finns på <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayer website</a>.
te: మరింత సమాచారం <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayer జాలస్థలి</a>లో ఉన్నది.
tr: <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">Gnome-mplayer web sayfası</a>'ndan daha fazla bilgi edinebilirsiniz.
ug: تېخىمۇ كوپ ئۇچۇرلار <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">gnome-mplayer تورتۇراسىدا</a>.
uk: Докладніші відомості можна знайти на <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">сайті gnome-mplayer</a>.
vi: Thông tin thêm tại <a href="http://sites.google.com/site/kdekorte2/gnomemplayer">website của gnome-mplayer</a>.

source: Gnome-Mplayer videos player
ast: Reproductor de vídeos Gnome-Mplayer
bs: Gnome-Mplayer video izvođač
cs: Filmový přehrávač gnome-mplayer
da: Gnome-Mplayer - videoafspiller
de: Gnome-MPlayer-Video-Player
el: Αναπαραγωγή βίντεο Gnome-Mplayer
eo: Gnome-Mplayer videoludilo
es: Reproductor de vídeos Gnome-Mplayer
et: Gnome-mplayer videoesitaja
eu: Gnome-Mplayer bideo-erreproduzitzailea
fa: پخش کننده‌ی ویدئوی گنوم-ام‌پلیر
fi: Gnome-Mplayer-videosoitin
fr: Lecteur vidéo Gnome-Mplayer
gl: Reprodutor de vídeos Gnome-Mplayer
he: נגן הווידאו Gnome-Mplayer
hr: Gnome-Mplayer video preglednik
hu: Gnome-Mplayer videólejátszó
it: Riproduttore video Gnome-Mplayer
ja: Gnome-Mplayer動画プレイヤー
kk: Gnome-Mplayer бейне плеері
ms: Pemain video Gnome-Mplayer
nb: Gnome-Mplayer videospiller
nl: Gnome-Mplayer mediaspeler
pl: Odtwarzacz filmów GNOME-Mplayer
pt: Reprodutor multimédia Gnome-Mplayer
ro: Playerul video Gnome-Mplayer
ru: Видеоплеер Gnome-Mplayer
sl: Gnome-Mplayer predvajalnik videoposnetkov
sr: Гном—Мплејер програм за видео снимке
sv: Videospelaren Gnome-Mplayer
te: Gnome-Mplayer వీడియోల ప్రదర్శకం
tr: Gnome-Mplayer video çalar
ug: Gnome-Mplayer سىن قويغۇچ
uk: Відеопрогравач Gnome-Mplayer
vi: Ứng dụng xem video Gnome-Mplayer

source: VLC videos player
ast: Reproductor de vídeos VLC
bs: VLC video plejer
cs: Multimediální přehráváč VLC
da: VLC - videoafspiller
de: VLC-Video-Player
el: Αναπαραγωγή βίντεο VLC
eo: VLC videoludilo
es: Reproductor de vídeos VLC
et: VLC videoesitaja
eu: VLC bideo-erreproduzitzailea
fa: پخش کننده‌ی ویدئوی VLC
fi: VLC-videosoitin
fr: Lecteur mumtimédia VLC
gl: Reprodutor de vídeos VLC
he: נגן הווידאו VLC
hr: VLC video preglednik
hu: VLC videólejátszó
it: Riproduttore video VLC
ja: VLC動画プレイヤー
kk: VLC бейне плеері
ms: Pemain video VLC
nb: VLC videospiller
nl: VLC-mediaspeler
pl: Odtwarzacz wideo VLC
pt: Reprodutor multimédia VLC
ro: Playerul video VLC
ru: Видеоплеер VLC
sl: VLC video predvajalnik
sr: ВЛЦ програм за видео снимке
sv: Videospelaren VLC
te: వియల్సీ వీడియోల ఆటకం
tr: VLC video oynatıcı
ug: VLC سىن قويغۇچ
uk: Відеопрогравач VLC
vi: Ứng dụng xem video VLC

source: Welcome
ast: Bienveníu
bs: Dobrodošli
cs: Vítejte
da: Velkommen
de: Willkommen
el: Καλώς ήλθατε
eo: Bonvenon
es: Bienvenido/a
et: Tere tulemast
eu: Ongi etorri
fa: خوش آمدید
fi: Tervetuloa
fr: Bienvenue
gl: Benvido/a
he: ברוך בואך
hr: Dobrodošli
hu: Üdvözöljük!
it: Benvenuto
ja: ようこそ
kk: Қош келдіңіз
ms: Selamat Datang
nb: Velkommen
nl: Welkom
pl: Witamy
pt: Bem-vindo(a)
ro: Bine ați venit
ru: Добро пожаловать
sl: Dobrodošli
sr: Добродошли
sv: Välkommen
te: స్వాగతం
tr: Hoş geldiniz
ug: مەرھابا
uk: Вітаємо!
vi: Xin chào

source: Thank you for choosing Lubuntu 12.04.
cs: Děkujeme, že jste si vybrali Lubuntu 12.04.
de: Danke, dass Sie sich für Lubuntu 12.04 entschieden haben.
eu: Mila esker Lubuntu 12.04 aukeratzeagatik
fa: برای انتخاب لوبونتو ۱۲.۰۴ متشکّریم
fi: Kiitos kun valitsit Lubuntu 12.04:n
fr: Merci d'avoir choisi Lubuntu 12.04.
pt: Obrigado por escolher o Lubuntu 12.04.
ru: Спасибо за то, что выбрали Lubuntu 12.04.
te: లుబుంటు 12.04 ఎంచుకున్నందుకు ధన్యవాదములు.

source: Lubuntu is designed to be easy and fast. Feel free to explore!
ast: Lubuntu ta diseñáu pa ser cenciellu y rápidu. ¡Atrévete a esploralu!
bs: Lubuntu je dizajniran da bude lagan i brz. Imate slobodu da ga istražite!
cs: Lubuntu je navrženo tak, aby bylo jednoduché a rychlé. Nebojte se jej prozkoumat!
da: Lubuntu er designet til at være nemt og hurtigt. Udforsk det blot!
de: Lubuntu wurde mit dem Ziel gestaltet, möglichst einfach und schnell zu sein. Probieren Sie es aus und entdecken Sie Lubuntu!
el: Το Lubuntu σχεδιάστηκε ώστε να είναι εύκολο και γρήγορο. Εξερευνήστε το!
eo: Lubuntu estas kreita por esti facila kaj rapida. Libere esploru!
es: Lubuntu está diseñado para ser rápido y sencillo. Siéntase libre de explorar.
et: Lubuntu eesmärk on olla lihtne ja kiire. Uuri julgelt!
eu: Lubuntu erraza eta arina izateko diseinatuta dago. Esploratu nahi duzun beste!
fa: لوبونتو برای آسان و سریع بودن طرّاحی شده. آزادانه به کاوش بپردازید!
fi: Lubuntu on suunniteltu helppokäyttöiseksi ja nopeaksi. Tutki siis Lubuntua vapaasti!
fr: Lubuntu est conçue pour être simple et consommer peu de ressources. N'hésitez pas à explorer ses fonctionnalités !
gl: Lubuntu está deseñado para ser rápido e sinxelo. Síntase libre de explorar.
he: לובונטו מתוכננת כך שתהיה פשוטה ומהירה. הרגישו חופשיים לחקור!
hr: Lubuntu je osmišljen da bude jednostavan i brz. Slobodno istražite!
hu: A Lubuntut egyszerűnek és gyorsnak terveztük. Fedezze fel bátran!
it: Lubuntu è stato progettato per essere veloce e intuitivo. Sentiti libero di esplorarlo!
ja: Lubuntu は「簡単に扱える」ことを目指しました。いろいろなものに触ってみてください!
kk: Lubuntu жай және жеңіл болу үшін құрылған. Lubuntu қолдану еркіндігін сезін!
ms: Lubuntu direka untuk kepantasan dan mudah. Sila menjelajahinya!
nb: Lubuntu er laget for å være enkelt og raskt. Det er bare å prøve selv!
nl: Lubuntu is ontworpen om gemakkelijk in het gebruik en snel te zijn. Probeer het zelf!
pl: Lubuntu jest zaprojektowane z myślą o prostocie obsługi i szybkości. Ciesz się nim do woli!
pt: O Lubuntu foi desenvolvido para ser fácil e rápido. Explore à vontade!
ro: Lubuntu este proiectat pentru a fi ușor și rapid. Simţiţi-vă liber să îl explorați!
ru: Lubuntu создан быть простым и быстрым. Почувствуйте свободу использования Lubuntu!
sl: Lubuntu je zasnovan, da bi bil preprost in hiter. Ne bojte se raziskovati!
sr: Лубунту је дизајниран да буде брз и лак. Слободно истражите!
sv: Lubuntu är designat till att vara enkelt och snabbt. Känn dig fri att utforska!
te: సరళంగాను మరియు వేగంగాను ఉండేట్టు లుబుంటు రూపొందించబడింది. స్వేచ్ఛగా అన్వేషించండి!
tr: Lubuntu, hızlı ve kolay olması için tasarlanmıştır. Keşfetmekten korkmayın!
ug: Lutubuبولسا ئاسان ھەم تېز بولۇشقا لايىھەلەنگەن.ئەركىن ئىشلەتكەيسىز!
uk: Lubuntu створено простою і швидкою. Переконайтеся самі!
vi: Lubuntu được thiết kế để chạy nhanh và dễ sử dụng. Hãy thoải mái khám phá!

source: Thank you for choosing Lubuntu 11.10.
bs: Hvala što ste odabrali Lubuntu 11.10.
es: Gracias por elegir Lubuntu 11.10.
gl: Grazas por escoller Lubuntu 11.10.
hr: Hvala što ste odabrali Lubuntu 11.10.
hu: Köszönjük, hogy az Lubuntu 11.10-et választotta.
it: Grazie per aver scelto Lubuntu 11.10.
ja: Lubuntu11.10を選んでいただきありがとうございます。
nb: Takk for at du valgte Lubuntu 11.10.
nl: Dank u voor het kiezen van Lubuntu 11.10.
sl: Hvala ker ste izbrali Lubuntu 11.10.
sr: Хвала вам што сте изабрали Лубунту 11.10.
sv: Tack för att du valde Lubuntu 11.10.
tr: Lubuntu 11.10 'u seçtiğiniz için teşekkür ederiz.
uk: Дякуємо за те, що вибрали Lubuntu 11.10.

source: Lubuntu is designed to be lightweight, easy and fast. Let's have a closer look!
gd: Tha Lubuntu dealbhaichte a bhith aotrom, furasta agus luath. Rannsaicheamaid!

source: Built on a solid foundation
gd: A thogail air bunait seasmhach

source: Lubuntu is based on <em>LXDE Desktop Environment</em>, a fast-performing and energy-saving desktop environment. LXDE has been proven to work well with both old and new computers, ensuring you a smooth desktop experience.
gd: Tha Lubuntu suidhichte air <em>Àrainneachd A' bhàrr-deasc LXDE</em>, àrainneachd a' bhàrr-deasc a' coileanadh bàrr-deasc a tha luath agus a' sàbhail cumhachd. Dhearbh LXDE gun do dh'obair e gu math le coimpiutairean aosda no ùra, a dèanamh cinnteach gum bi d' eòlas bhàrr-deasc rèidh.

source: Browse the web
gd: Brabhsaich an lìon

source: Browse the web with <em>Chromium</em>, the open-source version of Chrome, a web browser developed by Google. It's safe, stable, fast and even supports your favorite addons/extensions.
gd: Brabhsaich an lìon le <em>Chromium</em>, an tionndadh bun-tùs fosgailte de Chrome, brabhsair lìn leasaichte le Google. Tha e sàbhailte, seasmhach , luath agus eadhon a' toirt taic gad leudachan/tuilleadain annsachd.

source: Did you know that Lubuntu has its own Chrome extension available for free? Visit the <a href="https://chrome.google.com/webstore/detail/hemkkjpjknkkndhconammdhlhdkjclim">Chrome Web Store</a> for more information.
gd: Robh fhios agad gu bheil leudachan Chrome saor an-asgaidh dha fhèin aig Lubuntu? Tadhail air <a href="https://chrome.google.com/webstore/detail/hemkkjpjknkkndhconammdhlhdkjclim">Stòr lìn Chrome</a> airson barrachd fios.

source: Create and edit documents
gd: Cruthaich agus deasaich sgrìobhainnean

source: Use <em>Abiword</em> and <em>Gnumeric</em>, lightweight alternatives for LibreOffice, to create documents and spreadsheets. Both applications provide support for industry standard document types and will allow you to collaborate on documents written by colleagues, friends or family.
gd: Cleachd <em>Abiword</em> and <em>Gnumeric</em>, roghainnean aotrom eile airson LibreOffice, a chruthachadh sgrìobhainnean agus cliath-dhuilleagan. Tha gach aplaidean a' toirt taic do seòrsachan sgrìobhainnean slat-tomhais ghnìomhachas agus gad cheadachadh a cho-obrachadh air sgrìobhainnean sgrìobhte le co-oibriche, caraidean no teaghlach.

source: Enjoy your music and videos
gd: Gabh tlachd à do cheòl agus bhideothan

source: Listen to your favorite music with <em>Audacious</em>, a simple but powerful audio player. And enjoy all your videos with <em>Gnome-Mplayer</em>, a fast video player powered by mplayer with support for many formats.
gd: Èist rid cheòl annsachd le <em>Audacious</em>, cluicheadair claisneach simplidh neartmhor. Agus gabh tlachd nad bhideothan le <em>Gnome-Mplayer</em>, cluicheadair bhideo luath neartaichte le mplayer le taic airson iomadach fòrmatan.

source: You can also obtain additional codec support by installing the <em>lubuntu-restricted-extras</em> package.
gd: Faodaidh tu faighinn taic codec a bharrachd le stàladh am pacaid<em>lubuntu-restricted-extras</em>

source: VLC media player
gd: Cluicheadair meadhanan VLC

source: Chat with your friends
gd: Cabadaich le do charaidean

source: With <em>Pidgin</em>, you will be able to keep in touch with all your friends. It supports a wide range of chat services, such as AIM, Google Talk and Facebook.
gd: Le <em>Pidgin</em>, bithidh an comas dhut fantainn ann an caidreamh led charaidean gu lèir. Tha a' toirt taic do raon farsaing de seirbheisean cabadaich, mar AIM, Google Talk agus Facebook.

source: Download software with ease
gd: Luchdaich a-nuas bathar-bog gu furasta

source: With Lubuntu, you have access to the whole Ubuntu repository and all the software included. This means that thousands of new applications are ready for your computer, free of charge. Use the <em>Lubuntu Software Center</em> and explore categories such as games, science and education, or search for your favorite software.
gd: Le Lubuntu, tha cothrom agad air ionad-tasgaidh Ubuntu air fad agus h-uile bathar-bog na bhroinn. Tha seo a' ciallachadh gu bheil na mìltean de aplacaidean ùra deiseil airson do choimpiutair, saor an-asgaidh. Cleachd <em>Ionad bathar-bog Lubuntu</em> agus rannsaich seòrsachan mar geamannan, saidheans agus foghlaim, no sir airson do bhathar-bhog annsachd.

source: Need help?
gd: A dh'iarraidh taic?

source: One of the biggest advantages with Lubuntu is the wonderful community that comes with it. Other users will gladly help you out if you encounter problems. There are many different ways to get help, the easiest way is to visit our <a href="http://lubuntu.net/">website</a>, as we've gathered all the information you need.
gd: 'S e aon den bhuannachdan as motha le Lubuntu an coimhearsnachd mhìorbhaileach a tha tighinn còmhla ris. Bithidh cleachdaichean eile toilichte do chuideachadh ma thachras tu le trioblaidean. Tha iomadach dòighean diofaraichte a dh'fhaighinn cobhair, 's e an dòigh as fhasa a thadhail air ar <a href="http://lubuntu.net/">làrach-lìn</a>, an adhbhar gun do chruinnich sinn h-uile fios a dh'fheumas tu.

source: Thank you for choosing Lubuntu
gd: Tapadh leibh airson taghadh Lubuntu

source: The installation will finish soon. We hope you will enjoy Lubuntu and all the freedom that comes with it. If you wish to help us improve Lubuntu, either by giving us feedback or by getting involved in the project, please visit our <a href="http://lubuntu.net/">website</a>.
gd: Chrìochnaichidh an stàlachadh a dh'aithghearr. Tha sinne an dòchas gun còrd Lubuntu leibh agus an t-saorsa tha a' tighinn còmhla leis. Ma tha thu ag iarraidh taic a thoirt dhuinn piseachadh Lubuntu, le a' toirt dhuinn ais-mholadh no le gabhail an sàs sa phròiseact, tadhail sibh air ar <a href="http://lubuntu.net/">làrach-lìn</a>.
