Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/oem-config-ubuntu-budgie/*.po
Languages: hr, id, lt, pt

source: Welcome!
hr: Dobrodošli!
id: Selamat Datang!
lt: Sveiki!
pt: Bem vindo!

source: <strong>Ubuntu Budgie</strong> is a community driven Ubuntu flavor featuring the <strong>Budgie</strong> Desktop Environment
hr: <strong>Ubuntu Budgie</strong> je Ubuntu distribucija stvorena od strane zajednice, a glavna značajka je <strong>Budgie</strong> radno okruženje
id: <strong>Ubuntu Budgie</strong> merupakan varian Ubuntu berbasis komunitas yang membawa lingkungan desktop <strong>Budgie</strong>
lt: <strong>Ubuntu Budgie</strong> yra bendruomenės kuriama Ubuntu operacinės sistemos atmaina su <strong>Budgie</strong> darbalaukio aplinka
pt: <strong>Ubuntu Budgie</strong> é uma comunidade impulsionador variante Ubuntu apresentando o <strong>Budgie</strong> Desktop Environment

source: Being designed with the modern user in mind, <strong>Budgie</strong> focuses on simplicity and elegance
hr: Dizajnirano s naglaskom na moderne korisnike, <strong>Budgie</strong> je usredotočen na jednostavnost i eleganciju
id: Dirancang dengan konsep pengguna modern, <strong>Budgie</strong> berfokus pada kesederhanaan dan keanggunan
lt: Sukurta šiuolaikiniam naudotojui, <strong>Budgie</strong> aplinka pasižymi paprastumu ir elegancija
pt: Sendo projetado com o utilizador moderno em mente, <strong>Budgie</strong> concentra-se na simplicidade e elegância

source: <strong>Budgie</strong> tightly integrates with the GNOME stack, employing underlying technologies to offer an alternative desktop experience
hr: <strong>Budgie</strong> je usko integriran sa GNOMOM, koristeći njegove temeljne tehnologije kako bi ponudio alternativno iskustvo u korištenju radne površine
id: <strong>Budgie</strong> terintegrasi erat dengan lingkungan dan teknologi GNOME, untuk menawarkan pengalaman desktop alternatif
lt: <strong>Budgie</strong> yra glaudžiai integruota į GNOME ir naudoja bazines technologijas tam, kad galėtų pasiūlyti alternatyvų darbalaukio patyrimą
pt: <strong>Budgie</strong> integra-se firmemente com a stack do GNOME, empregando tecnologias subjacentes para oferecer uma experiência de ambiente de trabalho alternativo

source: Simple and easy to use
hr: Jednostavan i lagan za korištenje
id: Sederhana dan mudah digunakan
lt: Paprasta ir lengva naudotis
pt: Simples e fácil de utilizar

source: <strong>Budgie</strong> is built exclusively for desktop users. No mobile or tablet here!
hr: <strong>Budgie</strong> je izgrađen isključivo za korisnike osobnih računala. Bez izdanja za mobitele ili tablete!
id: <strong>Budgie</strong>dibuat secara khusus untuk pengguna desktop. Bukan untuk mobile ataupun tablet!
lt: <strong>Budgie</strong> yra sukurta išskirtinai darbalaukio naudotojams. Ji neskirta nei mobiliesiems, nei planšetiniams įrenginiams!

source: <strong>Budgie Menu</strong> provides quick access to your apps, offering both category and compact views
hr: <strong>Budgie izbornik</strong> omogućuje brz pristup vašim aplikacijama, omogućujući vam pogled po kategorijama i zbijeni pogled
id: <strong>Budgie Menu</strong> menyediakan akses cepat ke berbagai aplikasi yang Anda miliki, dan menawarkan tampilan kategori dan tampilan ringkas
lt: <strong>Budgie meniu</strong> pateikia greitą prieigą prie jūsų programų - siūlomas tiek kategorijų, tiek kompaktiškas rodinys
pt: <strong>Budgie Menu</strong> fornece acesso rápido as suas aplicações, oferece tanto as categorias, como as apresentações compactas

source: <strong>Raven</strong> side panel lets you access notifications, play music and sound control all in one place
hr: <strong>Raven</strong> bočni panel omogućuje vam pristup obavijestima, slušanje glazbe i upravljanje glasnoćom zvuka, sve sa jednoga mjesta
id: Dengan panel sisi <strong>Raven</strong>, Anda bisa menampilkan notifikasi, memainkan musik dan mengontrol suara, semua dalam satu tempat
pt: O painel lateral <strong>Raven</strong> permite-lhe aceder às notificações, reproduzir música e controlar o som, tudo num único local

source: <strong>Budgie Desktop Settings</strong> lets you further customize your desktop; panels, fonts, themes, icons and autostart apps
hr: <strong>Budgie postavke radne površine</strong> omogućuju vam daljnju prilagodbu vaše radne površine; panela, slova, tema, ikona i automatskog pokretanja aplikacija
id: <strong>Pengaturan Desktop Budgie</strong> memungkinkan Anda melakukan kustomisasi desktop lebih lanjut; panel, fonta, tema, ikon dan aplikasi mulai otomatis
pt: As <strong>Definições do Budgie</strong> permitem-lhe personalizar ainda mais o seu ambiente de trabalho; painéis, fontes, temas, ícones e aplicações de arranque automático

source: <strong>Budgie</strong> gets out of your way and provides a clutter free desktop experience
hr: <strong>Budgie</strong> vam omogućuje iskustvo korištenja radne površine bez cluttera
id: <strong>Budgie</strong> akan mengajak dan memberikan pengalaman desktop gratis yang atraktif
lt: <strong>Budgie</strong> jums netrukdo ir pateikia neužgriozdintą naudojimosi darbo aplinka patyrimą
pt: O <strong>Budgie</strong> não o atrapalha e fornece uma organizada experiência de ambiente de trabalho

source: Make the most of the web
hr: Iskoristite web
id: Manfaatkan web sepenuhnya
lt: Išnaudokite visas interneto galimybes
pt: Tire o máximo proveito da Web

source: With <strong>Firefox</strong> already installed, Ubuntu Budgie has everything you need to browse the web. Easy browsing, high performance, advanced security, powerful personalization and the cutting edge, all that is in your hands.
hr: Sa već instaliranim<strong>Firefoxom</strong>, Ubuntu Budgie sadrži sve što vam je potrebno za surfanje internetom. Jednostavno pregledavanje, visoke performanse, napredna sigurnost, snažna personalizacija, i sve to sa jednog mjesta.
id: Dengan <strong>Firefox</strong> yang telah terpasang, Ubuntu Budgie memiliki semua yang Anda butuhkan untuk menjelajah web. Kemudahan, performa tinggi, keamanan lebih, personalisasi tingkat lanjut, dan canggih, semua ada dalam genggaman Anda.
pt: Com o <strong>Firefox</strong> já instalado, o Ubuntu Budgie tem tudo o que precisa para navegar na Internet. Navegação fácil, alta performance, segurança avançada, personalização poderosa e a vanguarda, tudo está nas suas mãos.

source: Your office on your machine
hr: Vaš ured ja u vašem računalu
id: Kantor Anda pada mesin Anda
lt: Jūsų raštinė - jūsų kompiuteryje
pt: O seu escritório na sua máquina

source: Create professional documents, spreadsheets, presentations, drawings and more. <strong>LibreOffice</strong> is a comprehensive, professional-quality productivity suite shipped by default. Make your day-to-day tasks more easy and fun.
hr: Stvorite profesionalne dokumente, proračunske tablica, prezentacije, skice i još mnogo toga. <strong>LibreOffice</strong> je sveobuhvatan, profesionalan i kvalitetan produktivan paket koji je zadano predinstaliran. Učinite svoje svakodnevne zadatke lakšim i zabavnijim.
id: Buat dokumen profesional, spreadsheet, presentasi, gambar, dan banyak lagi. <strong>LibreOffice</strong> adalah aplikasi perkantoran profesional yang terpasang secara bawaan. Menyelesaikan tugas harian Anda dengan lebih mudah dan menyenangkan.
lt: Kurkite profesionalius dokumentus, skaičiuokles, pateiktis, diagramas, grafikos dokumentus ir dar daugiau. <strong>LibreOffice</strong> yra profesionalus, plačių galimybių raštinės programų rinkinys, pateikiamas pagal numatymą. Atlikite savo kasdienes užduotis lengviau ir maloniau.
pt: Crie documentos profissionais, folhas de cáculo, apresentações, desenhos e muito mais. O <strong>LibreOffice</strong> é uma suíte de produtividade abrangente e de qualidade profissional fornecida por definição. Faça as suas tarefas do dia a dia mais facil e mais divertido.

source: Enjoy your music and videos
hr: Uživajte u glazbi i video snimkama
id: Nikmati musik dan video Anda
lt: Mėgaukitės muzika bei vaizdo įrašais
pt: Desfrute das suas música e vídeos

source: <strong>Rhythmbox</strong> lets you organize your music and listen to Internet radio, podcasts, and more.
hr: <strong>Rhythmbox</strong> vam omogućuje organizaciju vaše glazbe, slušanje internetskih radio stanica, podcasta i još mnogo toga.
id: <strong>Rhythmbox</strong> memungkinkan Anda untuk mengorganisasi musik dan mendengarkan radio internet, podcast, dan masih banyak lagi.
lt: <strong>Rhythmbox</strong> leidžia jums tvarkyti savo muziką, klausytis internetinių radijų, tinklalaidžių ir žymiai daugiau.
pt: O <strong>Rhythmbox</strong> permite-lhe organizar a sua música e ouvir Internet rádio, podcasts e muito mais.

source: <strong>GNOME-MPV</strong> allows you to easily watch videos from your computer or DVD.
hr: <strong>GNOME-MPV</strong> vam omogućuje jednostavno gledanje video snimaka s vašeg računala ili DVD-a.
id: <strong>GNOME-MPV</strong> memudahkan anda untuk melihat video dari komputer atau DVD anda.
lt: <strong>GNOME-MPV</strong> leidžia jums lengvai žiūrėti vaizdo įrašus iš savo kompiuterio ar DVD.
pt: O <strong>GNOME-MPV</strong> permite-lhe facilmente ver vídeos de seu computador ou DVD.

source: Have fun with your photos
hr: Pozabavite se sa svojim fotografijama
id: Bersenang-senanglah dengan foto-foto Anda
lt: Mėgaukitės savo nuotraukomis
pt: Divirta-se com as suas fotos

source: Tired of finding the right application to organize your photos? With <strong>gThumb</strong>, you can quickly and easily import, organize, edit and view your pictures. And you can share your favorite snaps on all popular photo sites and social networks.
hr: Umorni ste od traženja prikladne aplikacije za organizaciju svojih fotografija? S <strong>gThumbom</strong>, možete brzo i jednostavno uvesti, organizirati, urediti i pogledati svoje slike. A možete i podijeliti svoje omiljene slike na svim popularnim društvenim mrežama i stranicama za pohranu fotografija.
id: Bosan mencari aplikasi yang tepat untuk mengatur foto Anda? Dengan <strong>gThumb</strong>, Anda dapat dengan cepat dan mudah mengimpor, mengatur, menyunting, dan melihat gambar Anda. Anda dapat berbagi foto favorit Anda di semua situs foto populer dan jejaring sosial.
lt: Pavargote, ieškodami tinkamos nuotraukų tvarkymo programos? Naudodami <strong>gThumb</strong>, galite greitai ir lengvai importuoti, tvarkyti, taisyti ir žiūrėti savo paveikslus. Be to, galite bendrinti savo mėgstamas akimirkas visose populiariose nuotraukų svetainėse bei socialiniuose tinkluose.
pt: Cansado de procurar a aplicação certa para organizar suas fotos? Com o <strong>gThumb</strong>, pode importar, organizar, editar e visualizar suas imagens de forma rápida e fácil, pode partilhar os seus snaps favoritos em todos os sites de fotos populares e redes sociais.

source: Find even more software
hr: Pronađite još više softvera
id: Temukan lebih banyak lagi perangkat lunak lainnya
lt: Raskite dar daugiau programinės įrangos
pt: Encontre ainda mais software

source: <strong>Say Goodbye to searching the web for a software</strong>
hr: <strong>Pozdravite se s pretraživanjem softvera po internetu. </strong>
id: <strong>Katakan Selamat Tinggal pada pencarian web untuk sebuah perangkat lunak</strong>
lt: <strong>Atsisveikinkite su programinės įrangos paieškomis internete</strong>
pt: <strong>Diga adeus à procura na web por um software</strong>

source: With <strong>GNOME Software</strong> you can easily find and install software. Your ratings and reviews are used to rank software by popularity. You have access to thousands of free and commercial applications. Installing anything is just a couple of clicks away from you.
hr: Pristupom <strong>GNOME Softveru</strong> možete s lakoćom pronaći i instalirati novi softver. Vaše ocjene i recenzije se koriste za ocjenjivanje popularnosti softvera. Imate pristup tisućama besplatnih i komercijalnih aplikacija. Instaliranje nečega je izvedivo u samo nekoliko klika.
id: Dengan <strong>Perangkat Lunak GNOME</strong> Anda dapat dengan mudah mencari dan memasang perangkat lunak yang Anda inginkan. Rating dan ulasan Anda digunakan untuk memberikan ranking pada perangkat lunak berdasarkan popularitasnya. Anda memiliki akses ke ribuan aplikasi bebas maupun komersial. Pemasangan aplikasi hanya memerlukan beberapa klik saja.
lt: <strong>GNOME programinės įrangos</strong> dėka, jūs galite lengvai rasti ir įdiegti programinę įrangą. Jūsų įvertinimai ir apžvalgos yra naudojami programinės įrangos pagal populiarumą vertinimui. Jūs turite prieigą prie tūkstančių mokamų ir nemokamų programų, o norint ką nors įdiegti, tereikia kelių spustelėjimų.
pt: Com o <strong>GNOME Software</strong> pode facilmente encontrar e instalar software. As suas avaliações e revisões são usadas para classificar o software pela popularidade. Tem acesso a milhares de aplicações gratuitas e comerciais. Instalar qualquer coisa está apenas a um par de cliques longe de si.

source: Help and support
hr: Pomoć i podrška
id: Bantuan dan dukungan
lt: Pagalba ir palaikymas
pt: Ajuda e suporte

source: Thanks for choosing and installing <strong>Ubuntu Budgie</strong>!
hr: Hvala vam na odabiru i instalaciji <strong>Ubuntu Budgija</strong>!
id: Terimakasih telah memilih dan memasang <strong>Ubuntu Budgie</strong>!
lt: Dėkojame, kad pasirinkote ir diegiate <strong>Ubuntu Budgie</strong>!
pt: Obrigado por escolher e instalar o <strong>Ubuntu Budgie</strong>!

source: Get help and support with our Discourse community: <a href="https://discourse.ubuntubudgie.org">discourse.ubuntubudgie.org</a>
hr: Zatražite pomoć i podršku u našoj Discourse zajednici: <a href="https://discourse.ubuntubudgie.org">discourse.ubuntubudgie.org</a>
id: Dapatkan bantuan dan dukungan dari komunitas Discourse kami: <a href="https://discourse.ubuntubudgie.org">discourse.ubuntubudgie.org</a>
pt: Obtenha ajuda e apoio com a nossa comunidade Discourse: <a href="https://discourse.ubuntubudgie.org">discourse.ubuntubudgie.org</a>

source: For more information and pointers to other useful resources, please visit our homepage: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
hr: Za više informacija i poveznica na ostale korisne resurse, posjetite našu naslovnu stranicu: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
id: Untuk mendapatkan informasi lebih dan berbagai hal lain yang berguna, silakan kunjungi situs web kami: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
lt: Išsamesnei informacijai ir nuorodoms į kitus naudingus išteklius, apsilankykite mūsų svetainėje: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
pt: Para mais informação e indicações a outros recursos úteis, visite a nossa página: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>

source: Enjoy and have fun! 😃
hr: Uživajte i zabavite se! 😃
lt: Mėgaukitės ir gerai praleiskite laiką! 😃
pt: Disfruta e divirta-se! 😃

source: Enjoy and have fun! ðŸ˜ƒ
id: Nikmati dan gembiralah! ðŸ˜ƒ
