Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/ubuntu-budgie/*.po
Languages: bs, ca, he, it, ja, ko, sl

source: Welcome!
bs: Dobrodošli!
ca: Us donem la benvinguda
he: ברוך בואך!
it: Benvenuti!
ja: ようこそ！
ko: 환영합니다!
sl: Dobrodošli!

source: <strong>Ubuntu Budgie</strong> is a community driven Ubuntu flavor featuring the <strong>Budgie</strong> Desktop Environment
bs: <strong>Ubuntu Budgie</strong> je pokrenut od strane zajednice sa Ubuntu okusom ističući <strong>Budgie</strong> Desktop Okruženje
ca: L'<strong>Ubuntu Budgie</strong> és un sabor de l'Ubuntu mantingut per la comunitat que fa servir l'entorn d'escriptori <strong>Budgie</strong>
he: <strong>אובונטו באדג׳י</strong> הנה מהדורה של אובונטו בהנהלת הקהילה עם סביבת שולחן העבודה <strong>באדג׳י</strong> (Budgie)
it: <strong>Ubuntu Budgie</strong> è una versione Ubuntu guidata dalla comunità con l'ambiente desktop <strong>Budgie</strong>
ja: <strong>Ubuntu Budgie</strong> は <strong>Budgie</strong> デスクトップ環境をフィーチャーした、コミュニティによって開発されているUbuntuフレーバーです。
sl: <strong>Ubuntu Budgie</strong> je s strani skupnosti podprta različica Ubuntuja, ki vsebuje <strong>Budgie</strong> namizno okolje

source: Being designed with the modern user in mind, <strong>Budgie</strong> focuses on simplicity and elegance
bs: Dizajniran sa modernim korisnikom na umu, <strong>Budgie</strong> fokusira se na jednostavnost i eleganciju
ca: Amb un disseny orientat a l'usuari modern, el <strong>Budgie</strong> emfatitza la simplicitat i l'elegància
he: עם תכנון שמציב את המשתמש המודרני בחזית, מתמקדת <strong>באדג׳י</strong> בפשטות ובאלגנטיות
it: Essendo progettato pensando all'utente moderno, <strong>Budgie</strong> si concentra su semplicità ed eleganza
ja: 現代的なユーザーを念頭に置いて設計され、<strong>Budgie</strong>は平易さと優雅さに重点を置いています。
ko: 현대 이용자들을 염두하고 고안되어, <strong>Budgie</strong> 는 단순함과 우아함에 초점을 맞추었습니다.
sl: Zasnovan za sodobnega uporabnika, <strong>Budgie</strong> se osredotoča na preprostost in eleganco

source: <strong>Budgie</strong> tightly integrates with the GNOME stack, employing underlying technologies to offer an alternative desktop experience
bs: <strong>Budgie</strong> čvrsto se integriše sa GNOME stogom, upotrebljavajući osnovne tehnologije kako bi ponudio alternativno desktop iskustvo
ca: El <strong>Budgie</strong> s'integra estretament amb la pila GNOME, utilitzant les tecnologies subjacents per oferir una experiència alternativa d'escriptori
he: <strong>באדג׳י</strong> משתלבת היטב בחבילה של GNOME, תוך אספקת שירותים תומכים כדי להציע חוויית שולחן עבודה חלופית
it: <strong>Budgie</strong> si integra perfettamente con lo stack GNOME, utilizzando le tecnologie sottostanti per offrire un'esperienza desktop alternativa
ja: <strong>Budgie</strong> はGNOMEスタックと密に統合され、新たなデスクトップ経験を提供するテクノロジーに基づいています。
ko: <strong>Budgie</strong> 는 GNOME 스택과 긴밀하게 통합되었으며, 대체 데스크톱 경험을 제공하기 위한 기반 기술을 채택합니다.
sl: <strong>Budgie</strong> je tesno vključen v sklad GNOME, vključuje osnovne tehnologije in ponuja alternativno namizno izkušnjo

source: Simple and easy to use
bs: Jednostavan i lahak za upotrebu
ca: Simple i fàcil d'utilitzar
he: פשוט וקל לשימוש
it: Semplice e facile da usare
ja: シンプルで使いやすい
ko: 간단하며 사용이 편리합니다.
sl: Preprost za uporabo

source: <strong>Budgie Menu</strong> provides quick access to your apps, offering both category and compact views
bs: <strong>Budgie Menu</strong> obezbjeđuje brz pristup vašim aplikacijama, nudeći kategorični i kompaktni pregled
ca: <strong>El menú Budgie</strong> proveeix un accés ràpid a les vostres aplicacions, oferint a l'hora visualitzacions per categories i compactes
he: <strong>התפריט של באדג׳י</strong> מספק גישה מהירה ליישומים שלך, תוך מתן האפשרות לתצוגות לפי קטגוריה ותצוגה חסכונית
it: <strong>Menu Budgie</strong> fornisce un rapido accesso alle tue app, offrendo visualizzazioni sia per categorie che compatte
ja: <strong>Budgieメニュー</strong>はアプリケーションに簡単にアクセスでき、カテゴリ表示とコンパクト表示の両方に対応しています。
ko: <strong>Budgie Menu</strong> 는 카테고리와 간단히 보기 모두에서 응용 프로그램으로의 빠른 접근을 지원합니다.
sl: <strong>Meni Budgie</strong> ponuja hiter dostop do vaših programov. Ponuja tako kategorije kot strnjene poglede

source: <strong>Raven</strong> side panel lets you access notifications, play music and sound control all in one place
ca: El panel lateral <strong>Raven</strong> us permet accedir a les notificacions, reproduir música i controlar el so tot en un únic lloc
it: Il pannello laterale di <strong>Raven</strong> ti consente di accedere alle notifiche, riprodurre musica e controllare i suoni in un unico posto

source: <strong>Budgie Desktop Settings</strong> lets you further customize your desktop; panels, fonts, themes, icons and autostart apps
ca: La <strong>Configuració de l'escriptori Budgie</strong> us permet personalitzar encara més el vostre escriptori; panells, tipus de lletra, temes, icones i aplicacions d'inici
it: <strong>Impostazioni desktop Budgie</strong> ti consente di personalizzare ulteriormente il tuo desktop; pannelli, caratteri, temi, icone e app di avvio automatico
ko: <strong>Budgie Desktop Settings</strong> 은 추가적으로 데스크톱을 설정할 수 있도록 합니다; 패널, 글꼴, 테마, 아이콘 및 자동 시작될 앱

source: <strong>Budgie</strong> gets out of your way and provides a clutter free desktop experience
bs: <strong>Budgie</strong> skloni se sa vašeg puta i pruža desktop iskustvo bez zamršenosti
ca: El <strong>Budgie</strong> no us destorba i proveeix una experiència neta de l'escriptori
he: סביבת <strong>באדג׳י</strong> מיועדת לאפשר לך חוויית שולחן עבודה נוחה ונקייה
it: <strong>Budgie</strong> si toglie di mezzo e offre un'esperienza desktop priva di ingombri
ja: <strong>Budgie</strong>はやりたいことができ、整合性の取れたデスクトップ体験を提供しています。
sl: <strong>Budgie</strong> vam ponuja namizno izkušnjo brez navlake

source: Make the most of the web
bs: Iskoristite maksimum od weba
ca: Aprofiteu el web al màxim
he: להפיק את המיטב מהאינטרנט
it: Sfrutta il web al massimo
ja: ウェブを最大限に活用
ko: 웹을 최대한 활용하십시오.
sl: Imejte največ od spleta

source: With <strong>Firefox</strong> already installed, Ubuntu Budgie has everything you need to browse the web. Easy browsing, high performance, advanced security, powerful personalization and the cutting edge, all that is in your hands.
ca: Amb el <strong>Firefox</strong> ja instal·lat, l'Ubuntu Budgie té tot els que us cal per navegar per Internet. Navegació senzilla, rendiment alt, seguretat avançada, personalització poderosa i la versió més avançada, tot això està a les vostres mans.
it: Con <strong>Firefox</strong> già installato, Ubuntu Budgie ha tutto ciò che ti serve per navigare sul web. Navigazione semplice, prestazioni elevate, sicurezza avanzata, personalizzazione potente e all'avanguardia, tutto ciò che è nelle tue mani.

source: Your office on your machine
bs: Vaš ured na vašoj mašini
ca: El vostre despatx a la vostra màquina
he: המשרד שלך במחשב שלך
it: Il vostro ufficio sempre con voi
ja: あなたのマシンであなたのオフィスを
ko: 당신의 기기 속 사무실
sl: Vaša pisarna na vašem računalniku

source: Create professional documents, spreadsheets, presentations, drawings and more. <strong>LibreOffice</strong> is a comprehensive, professional-quality productivity suite shipped by default. Make your day-to-day tasks more easy and fun.
bs: Stvarajte profesionalne dokumente, proračunske tablice, prezentacije, crteže i više . <strong>LibreOffice</strong> je sveobuhvatni, profesionalne kvalitete produktivni paket isporučen po defaultu. Učinite vaše svakodnevne poslove lakšim i zabavnijim.
ca: Creeu documents professionals, fulls de càlcul, presentacions, dibuixos i més. El <strong>LibreOffice</strong> és un paquet de productivitat complet i de qualitat professional que es distribueix per defecte. Feu les vostres tasques diàries més fàcils i divertides.
he: ניתן ליצור מסמכים, גיליונות אלקטרוניים, מצגות, ציורים ועוד באופן מקצועי. <strong>LibreOffice</strong> היא חבילת כלים משרדיים מקיפה ובאיכות מקצועית שמצורפת למערכת כבררת מחדל. ניתן להפוך את המשימות היומיומיות שלך לפשוטות ומהנות יותר.
it: Crea documenti professionali, fogli di calcolo, presentazioni, disegni e altro ancora. <strong>LibreOffice</strong> è una suite di produttività completa e di qualità professionale fornita per impostazione predefinita. Rendi le tue attività quotidiane più facili e divertenti.
ja: 本格的なドキュメント、表計算、プレゼンテーション、図形描画などが作成できます。LibreOfficeは総合的でプロフェッショナルな品質を誇るオフィススイートで、あらかじめインストールされています。日々の作業をより簡単に、より楽しく行えます。
sl: Ustvarite strokovne dokumente, preglednice, predstavitve, risbe in veliko več. <strong>LibreOffice</strong> je celovit, zmogljiv pisarniški paket, kateri je privzeto nameščen. Naj bodo vaša dnevna opravila preprostejša in bolj zabavna.

source: Enjoy your music and videos
bs: Uživajte u vašoj muzici i videima
ca: Gaudiu de la vostra música i els vostres vídeos
he: ליהנות מהמוזיקה ומסרטוני הווידאו שלך
it: Goditi la tua musica e i tuoi video
ja: 音楽や動画を楽しむ
ko: 음악 및 동영상 감상
sl: Uživajte ob svoji glasbi in posnetkih

source: <strong>Rhythmbox</strong> lets you organize your music and listen to Internet radio, podcasts, and more.
bs: <strong>Rhythmbox</strong> daje vam mogućnost organizovanja vaše muzike i slušanja Internet radija, podcasta i više.
ca: El <strong>Rhythmbox</strong> us ajuda a organitzar la música, escoltar ràdio per Internet o retransmissions i molt més.
he: עם <strong>Rhythmbox</strong> ניתן לארגן את המוזיקה שלך, להאזין לרדיו מקוון, לפודקאסטים ועוד.
it: <strong>Rhythmbox</strong> ti consente di organizzare la tua musica e ascoltare radio Internet, podcast e altro ancora.
ja: <strong>Rhythmbox</strong> を使えば、音楽を整理したりインターネットラジオやpodcast、その他を聴いたりすることができます。
sl: <strong>Rhythmbox</strong> vam omogoča urejanje glasbe, poslušanje internetnih radiov, poddaj in veliko več.

source: <strong>GNOME-MPV</strong> allows you to easily watch videos from your computer or DVD.
bs: <strong>GNOME-MPV</strong> dopušta vam da s lahkoćom gledate videove sa vašeg računara ili DVD-a.
ca: El <strong>GNOME-MPV</strong> us permet veure fàcilment els vostres vídeos des del vostre ordinador o DVD.
he: <strong>GNOME-MPV</strong> מאפשר לך לצפות בסרטונים בקלות מהמחשב שלך או דרך DVD.
it: <strong>GNOME-MPV</strong> ti consente di guardare facilmente i video dal tuo computer o DVD.
ja: <strong>GNOME-MPV</strong>でこのコンピューターにあるビデオやDVDを簡単に見ることができます。
ko: <strong>GNOME-MPV</strong> 은 컴퓨터나 DVD에 있는 동영상을 쉽게 볼 수 있도록 합니다.
sl: <strong>GNOME-MPV</strong> vam omogoča preprosto gledanje videov z vašega računalnika ali DVDja.

source: Have fun with your photos
bs: Zabavite se uz vaše fotografije
ca: Gaudiu de les vostres fotografies
he: הנאה צרופה מהתמונות שלך
it: Divertiti con le tue foto
ja: 写真を楽しもう
ko: 사진과 함께하는 즐거운 시간
sl: Zabavajte se s svojimi fotografijami

source: Tired of finding the right application to organize your photos? With <strong>gThumb</strong>, you can quickly and easily import, organize, edit and view your pictures. And you can share your favorite snaps on all popular photo sites and social networks.
bs: Umorni ste od traženja prikladne aplikacije za organizaciju svojih fotografija? S <strong>gThumbom</strong>, možete brzo i jednostavno uvesti, organovati, urediti i pogledati svoje slike. A možete i podijeliti svoje omiljene slike na svim popularnim društvenim mrežama i stranicama za pohranu fotografija.
ca: Us cansa buscar l'aplicació més útil per organitzar les vostres fotos? Amb el <strong>Thumb</strong> podeu ràpidament i fàcil importar, organitzar, editar o veure les vostres imatges. I podeu compartir les vostres captures favorites a totes els llocs populars de fotos o les xarxes socials.
he: נמאס לך לחפש את היישום המתאים לארגון התמונות שלך? עם <strong>gThumb</strong>, ניתן לייבא, לארגן, לערוך ולצפות בתמונות שלך בקלות. בנוסף, ניתן לשתף את הצילומים המועדפים עליך בכל אתרי התמונות הנפוצים והרשתות החברתיות.
it: Stanco di trovare l'applicazione giusta per organizzare le tue foto? Con <strong>gThumb</strong> puoi importare, organizzare, modificare e visualizzare le tue immagini in modo rapido e semplice. E puoi condividere i tuoi scatti preferiti su tutti i siti di foto e social network più popolari.
sl: Se vam ne da več iskati pravega programa za urejanje vaših fotografij? Z <strong>gThumb</strong> lahko hitro ter preprosto uvozite, organizirate, uredite in ogledate svoje fotografije. Vaše najljubše fotografije nato lahko delite na najbolj priljubljenih straneh za deljenje fotografij in družabnih omrežjih.

source: Find even more software
bs: Pronađite još više softvera
ca: Trobeu encara més programari
he: מציאת תכניות נוספות
it: Ancora più software
ja: 追加のソフトウェアを見つけましょう
ko: 더 많은 소프트웨어 찾기
sl: Najdite še več programov

source: <strong>Say Goodbye to searching the web for a software</strong>
bs: <strong>Pozdravite se sa pretraživanjem web-a za softvere</strong>
ca: <strong>Digueu adéu a la cerca de programari a Internet</strong>
he: <strong>חדל סדר חיפושים באינטרנט אחר תכניות</strong>
it: <strong>Di' addio alla ricerca di un software sul Web</strong>
ja: <strong>ウェブでのソフトウェア検索に別れを告げましょう</strong>
ko: <strong>웹에서 소프트웨어를 찾아보는 것에 작별을 고하세요</strong>
sl: <strong>Poslovite se od iskanja programov po internetu</strong>

source: With <strong>GNOME Software</strong> you can easily find and install software. Your ratings and reviews are used to rank software by popularity. You have access to thousands of free and commercial applications. Installing anything is just a couple of clicks away from you.
bs: Sa <strong>GNOME Software</strong> možete lahko pronaći i instalirati softvere. Vaši rejtinzi i ocjene se koriste za rangiranje softvera po popularnosti . Imate pristup hiljadama besplatnih i komercijalnih aplikacija. Instaliranje bilo čega je samo par klikova udaljeno od vas.
ca: Amb el <strong>Programari del GNOME</strong> podeu trobar i instal·lar programari fàcilment. Les vostres valoracions i revisions s'usen per ordenar el programari per popularitat. Teniu accés a milers d'aplicacions gratuïtes i comercials. Totes les instal·lacions sols us calen uns pocs clics.
he: עם <strong>התכניות של GNOME</strong> ניתן למצוא ולהתקין תכניות בקלות. הדירוג והסקירה שלך משמשים לתת ציון לתכניות לפי פופולריות. יש לך גישה לאלפי יישומים חופשיים ומסחריים. התקנה של כל אחד מהם נמצאת במרחק לחיצות ספורות ממך.
it: Con <strong>Software GNOME</strong> puoi trovare e installare facilmente il software. Le tue valutazioni e recensioni vengono utilizzate per classificare il software in base alla popolarità. Hai accesso a migliaia di applicazioni gratuite e commerciali. L'installazione di qualsiasi cosa è solo un paio di clic da te.
ja: <strong>GNOME Software</strong>で簡単にソフトウェアを見つけインストールできます。あなたの評価やレビューはソフトウェアを人気度でランク付けするのに使われます。何千ものフリーまたは商用のアプリケーションにアクセスできます。インストールするにはほんの数クリックで良いのです。
sl: Z <strong>Programsko opremo GNOME</strong> lahko enostavno najdete in namestite programe. Vaše ocene in komentarji se uporabljajo za razvrstitev programov po priljubljenosti. Imate dostop do tisoče brezplačnih in komercialnih programov. Marsikaj lahko namestite le z nekaj kliki.

source: Help and support
bs: Pomoć i podrška
ca: Ajuda i suport
he: עזרה ותמיכה
it: Aiuto e supporto
ja: ヘルプとサポート
ko: 도움과 지원
sl: Pomoč in podpora

source: Thanks for choosing and installing <strong>Ubuntu Budgie</strong>!
bs: Hvala za odabir i instaliranje <strong>Ubuntu Budgie</strong>!
ca: Gràcies per triar i instal·lar l'<strong>Ubuntu Budgie</strong>!
he: תודה לך על בחירתך ועל התקנת <strong>אובונטו באדג׳י</strong>!
it: Grazie per aver scelto e installato <strong>Ubuntu Budgie</strong>!
ja: <strong>Ubuntu Budgie</strong>の選択とインストールに感謝します！
ko: <strong>Ubuntu Budgie</strong> 를 고르고 설치해주셔서 감사합니다!
sl: Hvala, ker ste izbrali in namestili <strong>Ubuntu Budgie</strong>!

source: Get help and support with our Discourse community: <a href="https://discourse.ubuntubudgie.org">discourse.ubuntubudgie.org</a>
ca: Obteniu ajuda i suport amb la nostra comunitat Discourse: <a href="https://discourse.ubuntubudgie.org">discourse.ubuntubudgie.org</a>
it: Ottieni aiuto e supporto con la nostra community Discourse: <a href="https://discourse.ubuntubudgie.org">discourse.ubuntubudgie.org</a>
ko: 우리의 담론 커뮤니티에서 도움과 지원을 받으십시오: <a href="https://discourse.ubuntubudgie.org">discourse.ubuntubudgie.org</a>

source: For more information and pointers to other useful resources, please visit our homepage: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
bs: Za više informacija i indikatora na druge korisne resurse, molim vas posjetite našu početnu stranicu: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
ca: Per a més informació i indicacions a d'altres recursos útils, si us plau visiteu la nostra pàgina web: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
he: למידע נוסף ומצביעים למשאבים חיוניים נוספים, יש לבקר בדף הבית שלנו: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
it: Per ulteriori informazioni e suggerimenti su altre risorse utili, visita la nostra homepage: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
ja: さらなる情報やほかの情報源へのリンクはホームページにありますので見てみてください: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>
sl: Za več podrobnosti in druge uporabne vire obiščite našo domačo stran: <a href="https://ubuntubudgie.org">ubuntubudgie.org</a>

source: Enjoy and have fun! 😃
bs: Uživajte i zabavite se! 😃
ca: Gaudiu i passeu-ho bé! 😃
he: מאחלים לך ליהנות מהמערכת ולבלות! 😃
it: Divertiti e divertiti! 😃
ja: 楽しんでください! 😃
sl: Uživajte in se zabavajte! 😃
