Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/kubuntu/*.po
Languages: am, ar, be, de, el, eo, es, fi, gd, gl, he, is, it, km, ko, lt, mr, nn, pl, sk, sl, sq, sr, ug, zh_cn

source: Accessibility in Kubuntu
am: በኩቡንቱ የሚደረስባቸው
ar: الإتاحة في كوبونتو
be: Даступнасьць у Kubuntu
de: Barrierefreiheit in Kubuntu
el: Προσβασιμότητα στο Kubuntu
eo: Alirebleco en Kubuntu
es: Accesibilidad en Kubuntu
fi: Kubuntun esteettömyys
gd: Ruigsinneachd ann an Kubuntu
he: נגישות בקובונטו
is: Aðgengi í Kubuntu
km: មធ្យោបាយ​ងាយ​ស្រួល​ក្នុង​គូប៊ុនទូ
ko: 쿠분투의 접근성
mr: कुबंटूमधील सुलभता
nn: Tilgjenge i Kubuntu
pl: Ułatwienia dostępu w Kubuntu
sk: Prístupnosť v Kubuntu
sl: Dostopnost v Kubuntuju
sq: Përdorshmëria në Kubuntu
sr: Кубунту приступачност
ug: Kubuntu دىكى قولغا يېقىنلىق
zh_cn: 破除障碍 自由沟通

source: We want to make computers work for everyone, whatever your physical circumstances. So, we provide tools that make Kubuntu one of the most accessible operating systems around.
ar: نريد للحواسيب أن تعمل مع الجميع، أيا كانت ظروفهم المادية. لذلك، نحن نقدم الأدوات التي تجعل كوبونتو أحد أكثر أنظمة التشغيل إتاحةً.
be: Мы хацім зрабіць каб кампутарам мог карыстацца кожны, незалежна ад фізычных абставін. Такім чынам, мы забяспечваем сродкі, якія робяць Kubuntu адной з самых даступных апэрацыйных сыстэмаў.
de: Wir möchten Rechner für alle – unabhängig ihrer körperlichen Umstände – nutzbar machen. Deshalb stellen wir die Werkzeuge zur Verfügung, die Kubuntu zu einem der barrierefreiesten Betriebssysteme machen.
el: Θέλουμε να κάνουμε τους υπολογιστές χρησιμοποιήσιμους για όλους, ανεξάρτητα από την φυσική τους κατάσταση. Έτσι, παρέχουμε εργαλεία που κάνουν το Kubuntu ένα από τα πιο προσιτά λειτουργικά συστήματα.
eo: Ni volas funkciigi komputilojn por ĉiu, ne gravas viaj fizikaj cirkonstancoj. Do, ni provizas ilojn kiu igas Kubuntu unu el la plej atingeblaj operaciumoj ekzistantaj.
es: Queremos que las computadoras sean útiles para todos, sin importar sus circunstancias físicas. Por ello, proporcionamos herramientas que hacen de Kubuntu uno de los sistemas operativos más accesibles.
fi: Haluamme tietokoneiden olevan kaikkien käytettävissä riippumatta mahdollisista liikuntarajoitteista. Sen vuoksi tarjoammekin työkaluja, jotka tekevät Kubuntusta yhden esteettömimmin käytettävistä käyttöjärjestelmistä.
gd: Tha sinne ag iarraidh dèanamh coimpiutairean a dh'obraicheas airson gach neach, as bith dè do shuidheachaidhean fiosaigeach. Mar sin, tha sinn a' solarachadh innealan tha a' dèanamh Kubuntu aon nan siostaman-obrachaidh nas ruigsinneachd mun cuairt.
he: מטרתנו היא להפוך את המחשבים לשמישים לכל אחד, ללא תלות בתנאים הפיזיים. לכן, אנחנו מספקים כלים ההופכים את קובונטו לאחת ממערכות ההפעלה הנגישות ביותר.
is: Við viljum gera tölvur aðgngilegar fyrir alla hvernig sem aðstæður eru. Við erum með tól sem gerir Kubuntu eitt af aðgengilegasta stýrikerfum sem völ er á.
km: យើង​ចង់​ឲ្យ​កុំព្យូទ័រធ្វើ​ការ​ សម្រាប់​អ្នករាល់គ្នា​​ ទោះបីរាងកាយរបស់អ្នកមានកាលៈទេសៈយ៉ាង​ណាក៏ដោយ​​​​ ។ ដូច្នេះហើយ​​ យើង​ផ្តល់​ឧបករណ៍​​ដែល​​ធ្វើ​ឲ្យ​គូប៊ុនទូ​មួយ​​នៃ​ជុំវិញ​​ប្រព័ន្ធ​ប្រតិបត្តិការ​អាច​ចូល​ដំណើរការ​បាន​ទាំង​អស់​ ។
ko: 어떠한 신체적 장애를 가지고 있어도 컴퓨터를 쉽게 사용할 수 있어야 합니다. 그래서 쿠분투는 접근성을 보조하기 위한 여러 도구를 제공합니다.
mr: आम्हाला सर्वांना वापरता येण्यासारखे संगणक बनवायचे आहेत, तुमची शारीरीक परिस्थिती कशीही असली तरी. म्हणून आम्ही अशी साधने उपलब्ध केली आहेत जे कुबंटूला सर्वात सहज सुलभ ऑपरेटींग सिस्टीम्सपैकी एक बनवते.
nn: Me ynskjer å gjera datamaskiner tilgjengelege for alle, uavhengig av fysisk tilstand. Derfor sørgjer me for verktøy som gjer Kubuntu til eit av dei mest tilgjengelege operativsystema.
pl: Chcemy by komputery były dostępne dla wszystkich, niezależnie od stopnia sprawności fizycznej. Właśnie dlatego dostarczamy programy, które czynią Kubuntu jednym z najbardziej dostępnych systemów.
sk: Chceme, aby počítače boli pre každého, nezávisle od vašich fyzických obmedzení. Preto ponúkame pomôcky, ktoré robia Kubuntu jedným z najdostupnejších systémov.
sl: Radi bi, da bi bili računalniki uporabni za vsakogar izmed vas, ne glede na vaše telesne sposobnosti. Zato nudimo orodja, s pomočjo katerih je Kubuntu eden najbolj dostopnih operacijskih sistemov.
sq: Ne duam t'i bëjmë kompjuterat të punojnë për gjithkënd, pavarësisht nga rrethanat fizike. Këshut që ne ju ofrojmë mjete që e bëjnë Kubuntu një nga sistemet e operimit më të përdorshme që ekzistojnë.
sr: Желимо свакоме да омогућимо коришћење рачунара, без обзира на ваше физичке способности. Тако, обезбеђујемо алате који чине Кубунту једним од најприступачнијих оперативних система у окружењу.
ug: بىز كومپيۇتېر ھەممە ئادەمگە ئەسقاتسا دەپ ئويلايمىز، مېيىپلەرمۇ بۇنىڭ سىرتىدا ئەمەس. Kubuntu نى ھەممە ئادەمنىڭ دەردىگە دەرمان بولىدىغان سىستېما قىلىش ئۈچۈن نۇرغۇن قوراللار(پروگراممىلارنى)نى تەمىنلىدۇق.
zh_cn: 为了让所有人都可以自由地使用 Kubuntu，我们提供了多种辅助工具，使 Kubuntu 成为最易用的操作系统之一。

source: You can get at these tools in one place: the <em>Accessibility</em> preferences, inside the System Settings application from the menu. From there, you can turn on helpful tools like <em>Modifier Keys</em>, <em>Keyboard Filters</em>, and <em>Activation Gestures</em>.
ar: يمكنك الحصول على هذه الأدوات في مكان واحد: تفضيلات <em>الإتاحة</em>، داخل تطبيق اعدادات النظام من القائمة. من هناك، يمكنك تشغيل أدوات مفيدة مثل <em>مفاتيح التعديل</em>، و <em>مرشحات لوحة المفاتيح</em>, و <em>إيماءات التفعيل</em>.
be: Гэтыя інструмэнты сабраныя ў адным мейсцы: <em>Спэцыяльныя магчымасьці</em>, што ўнутры "Наладак сыстэмы". Там вы можаце ўключыць такія карысныя інструмэнты, як <em>Клявішы-мадыфікатары</em>, <em>Фільтры клявіятуры</em>, і <em>Жэсты актывацыі</em>.
de: All diese Werkzeuge befinden sich im Einstellungsmenü unter dem Punkt <em>Hilfstechnologien</em>. Dort können <em>Tastaturoptionen</em> und <em>Aktivierungsgesten</em> eingestellt werden.
el: Θα βρείτε αυτά τα εργαλεία στο <em>Προσιτότητα</em>, μέσα στο μενού Σύστημα. Από εκεί μπορείτε να ενεργοποιήσετε τα βοηθητικά εργαλεία όπως το <em>Πλήκτρα τροποποίησης</em>, <em>Φίλτρα πληκτρολογίου</em> και <em>Χειρονομίες ενεργοποίησης</em>.
eo: Vi povas obteni ĉiujn tiujn ilojn el unu loko: la agordoj pri <em>Alirebleco</em>, en la aplikaĵo "Sistemaj agordoj" el la menuo. Ekde tie, vi povas ŝalti helpemajn ilojn, kiel <em>Modifaj klavoj</em>, <em>Klavaraj filtriloj</em> kaj <em>Aktivigaj gestoj</em>.
es: Puede acceder a todas esas herramientas desde un único lugar: las preferencias de <em>Accesibilidad</em>, dentro de la aplicación de Configuración del sistema en el menú. Desde ahí, podrá activar utilidades interesantes como <em>Teclas modificadoras</em>, <em>Filtros de teclado</em> o <em>Gestos de activación</em>.
fi: Löydät nämä työkalut yhdestä paikasta: Järjestelmän asetuksien alta <em>Esteettömyys</em>-asetuksista. Sieltä on mahdollista ottaa käyttöön käyttöä helpottavia asetuksia kuten <em>muuntonäppäimet</em>, <em>näppäimistösuodattimet</em> ja <em>aktivointieleet</em>.
gd: Gheibh thu cothrom air na h-innealan seo ann an aon àite: roghainnean <em>Ruigsinneachd</em>, taobh a-staigh an aplacaid Suidheachaidhean an t-siostaim on chlàr-iùil. À sin, faodaidh tu tionndadh air innealan feumail mar <em>Putanan atharrachaidh</em>, <em>Criathrag a' mheur-chlàr</em>, agus <em>Gluasadan gnìomhachaidh</em>.
he: באפשרותך לקבל את כל הכלים במקום אחד: תחת מאפייני <em>נגישות</em> בהגדרות מערכות הנגיש מתפריט התוכניות. משם יש באפשרותך להפעיל כלים שימושיים כגון <em>מקשי שינוי</em>, <em>מסנני מקלדת</em>, ו<em>תנועות הפעלה</em>.
is: Þú getur ná í öll þessi tól á einum stað: <em>Aðgengi</em>, inni í Kerfisvalkostaforritinu. Þar getur þú sett í gang ýmis tól svo sem <em>Breytilyklar</em>, <em>Lyklaborðssíur</em>, og <em>Virkjunarbendingar</em>.
km: អ្នក​អាច​ទទួល​បាន​ឧបករណ៍​ទាំងនេះ​នៅ​កន្លែង​តែ​មួយ​ ៖ <em>មធ្យោបាយងាយ​ស្រួល​​</em> តាម​ចំណូល​ចិត្ត​​ ​កម្មវិធី​កំណត់​​ប្រព័ន្ធ​​ខាង​ក្នុង​ពី​ម៉ឺនុយ​ ។ ពីនោះ​​​ អ្នក​អាច​បើក​ឧបករណ៍​ដែល​មាន​ប្រយោជន៍​​ដូច​ជា​ <em>សោ​កម្មវិធីកែប្រែ​​</em> <em>តម្រង​ក្តារចុច​</em> និង​ <em>ឥរិយាបថ​ការ​ធ្វើ​ឲ្យ​សកម្ម​ឡើង​​</em> ។
ko: K 메뉴의 시스템 설정 프로그램에서, <em>내게 필요한 설정</em> 항목으로 들어가면 여러 접근성 도구를 사용할 수 있습니다. <em>수정자 키</em>, <em>키보드 필터</em>, <em>활성화 제스처</em> 등의 도구를 제공합니다.
mr: तुम्हाला ही सर्व साधने एकाच ठिकाणी सापडतील: <‌em>सुलभता</em> प्राधान्ये, मेनू मधून सिस्टीम सेटिंग्स मधे. तेथून तुम्ही <em>बदलाव बटणे</em>, <em>कळफलक गाळणी</em> आणि <em>कार्यन्विकरण हावभाव</em> सारखी उपयुक्त साधने सुरु करू शकता.
nn: Du kan få tilgang til alle desse verktøya på ein stad: Menyvalet <em>Hjelpeteknologi</em>, under System-Innstillingar. Derfrå kan du skru på nyttige verktøy som <em>endringstastar</em>, <em>tastaturfilter</em> og <em>aktiviseringsgestar</em>.
pl: Wszystkie narzędzia możesz znaleźć w jednym miejscu: zakładka <em>Dostępność</em>, która znajduje się w menu "Ustawienia systemowe". Możesz tam włączyć funkcje takie jak: <em>Klawisze modyfikacji</em> oraz <em> Gesty aktywacji</em>
sk: Tieto nástroje môžete získať na jednom mieste: <em>Predvoľby asistenčných technológií</em>, v ponuke Systém. Odtiaľto môžete zapnúť pomocné nástroje ako <em>Modifikačné klávesy</em>, <em>Klávesové filtre</em> a <em>Aktivačné gestá</em>.
sl: Ta orodja so na voljo na enem mestu: nastavitve <em>Dostopnosti</em> v programa Nastavitve sistema. Tam lahko vklopite uporabna orodja kot so <em>Spremenilne tipke</em>, <em>Filtri za tipkovnice</em> in <em>Kretnje za omogočitev</em>.
sq: Ju mund t'i gjeni këto mjete në një vend: preferencat e <em>Përdorshmërisë</em>, brenda programit Parametrat e Sistemit nga menuja. Nga këtu ju mund të nisni programe ndihmëse si <em>Çelësat Modifikues</em>, <em>Filtrat e Tastierës</em>, dhe <em>Mjetet e Aktivizimit</em>.
sr: Можете приступити овим алатима на једном месту: подешавања <em>Приступачности</em>, унутар програма Поставке Система из менија. Одатле, можете да укључите корисне алате као што су <em>Тастери Модификатора</em>, <em>Филтери тастатуре</em> и </em>Активирање гестова</em>.
ug: بۇ پروگراممىلار سىستېما تەڭشىكىنىڭ ئىچىدىكى <em>قولغا يېقىنلىق</em>دېگەن يەردە. بۇ يەردە سىز نۇرغۇن قولغا يېقىن پروگراممىلارنى مەسىلەن <em>Modifier Keys</em> ، <em>Keyboard Filters</em> ،<em>Activation Gestures</em> لارنى ئاچالايسىز.
zh_cn: 您可以在 <em>系统设置</em> 中的 <em>辅助技术</em> 部分找到这些工具，如<em>修饰键</em>、<em>键盘过滤器</em>和<em>激活手势</em>。

source: Remember to also look over the <em>Appearance Preferences</em>, too. You can choose between different visual styles and even change the fonts that are used by applications.
ar: تذكر أن تلقي نظرة على <em>تفضيلات المظهر<em/> أيضا. يمكنك ان تختار بين الأنماط المرئية المختلفة، وحتى تغيير الخطوط المستخدمة في التطبيقات.
be: Не забудзьцеся таксама зазірнуць у мэню <em> Вонкавы выгляд </em>. Вы можаце выбіраць паміж рознымі візуальнымі стылямі й нават зьмяняць шрыфты, якія выкарыстоўваюцца праграмамі.
de: Vergessen Sie auch nicht, einen Blick auf die <em>Ansichtseinstellungen</em> zu werfen. Dort können Sie zwischen verschiedenen visuellen Stilen wählen und auch die von den Anwendungen verwendeten Schriften ändern.
el: Θυμηθείτε να ελέγξετε και τις ρυθμίσεις <em>Εμφάνισης</em>. Μπορείτε να επιλέξετε ανάμεσα σε διάφορα θέματα και να αλλάξετε τη γραμματοσειρά που χρησιμοποιείται από τις εφαρμογές.
eo: Memoru enrigardi ankaŭ la <em>Agordoj pri aspektoj</em>. Vi povas elekti el diversaj vidstiloj kaj eĉ ŝanĝi la tiparojn uzatajn de la aplikaĵoj.
es: Recuerde también echar otro vistazo a las <em>Preferencias de apariencia</em>. Podrá elegir entre varios estilos visuales diferentes e incluso cambiar las tipografías que usan las aplicaciones.
fi: Muista myös tutustua <em>Sovellusten ulkoasu</em> -asetuksiin. Voit vaihtaa sovellusten ulkoasua vaihtamalla eri tyylien välillä tai vaikkapa muuttamalla sovellusten käyttämiä kirjasimia.
gd: Cuimhnich a thoir sùil air <em>Roghainnean dreach</em>, cuideachd. Faodaidh tu taghadh eadar stoidhlean lèirsinneach diofaraichte agus eadhon atharrachadh na cruthan-clò a thathar a' cleachdadh leis na aplacaidean.
he: יש לזכור לעבור גם על <em>מאפייני מראה</em>. ניתן לבחור בין סגנונות חזותיים שונים, ואף לשנות את הגופנים המוצגים ע״י התוכנות במחשב.
is: Mundu líka eftir því að kanna <em>Útlit</em>. Þú getur valið úr mismunandi útlitsstílum og jafnvel breytt leturgerðinni sem forritin þín nota.
km: ចង់ចាំ​ ដើម្បី​ពិនិត្យពិច្ច័យ <em>ចំណូល​ចិត្ត​​រូបរាង​​</em> ។ អ្នក​អាច​ជ្រើសរវាង​រចនាប័ទ្ម​ដែល​អាច​មើល​ឃើញ​ផ្សេង​ៗ​គ្នា​ និងព្រមទាំង​ផ្លាស់ប្តូរ​ពុម្ពអក្សរ​​​ដែល​ត្រូវ​បាន​ប្រើ​ដោយ​កម្មវិធី​ ។
ko: <em>작업 공간 모양</em> 및 <em>프로그램 모양</em> 설정에서는 시각 스타일, 프로그램의 글꼴을 변경할 수 있습니다.
mr: <em>ऍपिअरन्स प्राधान्ये<em> पाहण्यास विसरू नका. तुम्ही विविध दृश्य प्रकारांची निवड करू शकता आणि ऍप्लिकेशन द्वारे वापरले जाणारे फॉण्ट सुद्दा बदलू शकता.
nn: Hugs å sjå på på innstillingane under <em>Utsjånad</em> også. Du kan velja mellom ulike visuelle effektar og endra skrifttypane som programma brukar.
pl: Pamiętaj, aby zajrzeć do <em>Preferencji Wyglądu</em>. Możesz tam zmienić wygląd oraz czcionki używane przez aplikacje.
sk: Nezabudnite tiež skontrolovať <em>Nastavenia vzhľadu</em>. Môžete si vybrať medzi rôznymi vizuálnymi štýlmi a dokonca zmeniť písma, ktoré používajú aplikácie.
sl: Ne pozabite si ogledati tudi <em>Nastavitev videza</em>. Izbirate lahko med različnimi vidnimi slogi in celo spremenite pisave, ki jih uporabljajo programi.
sq: Mbani mend që të shikoni edhe <em>Preferencat e Pamjes</em>. Ju mund të zgjidhni midis stileve të ndryshme të pamjes dhe madje të ndryshoni edhe gërmat e përdorura nga programet.
sr: Не заборавите да прегледате такође <em>Подешавања изгледа</em>. Можете бирати између различитих визуелних стилова и чак да измените фонтове које користе програми.
ug: <em>كۆرۈنمە مايىللىق</em>قا قاراشنىمۇ ئەستى چىقارماڭ. بۇ يەردە ھەرخىل كۆرۈنمە ئۇسلۇبلىرى ۋە فونتلارنىمۇ تاللىيالايسىز.
zh_cn: 在 <em>外观首选项</em> 中，您可以选择不同的视觉风格、改变应用程序使用的字体。

source: Get your game on with Kubuntu
ar: إلعب مع كوبونتو
be: Наладзьце гульні ў Kubuntu
de: Finden Sie Ihr Spiel in Kubuntu!
el: Παίξτε παιχνίδια με το Kubuntu
eo: Akiru vian ludon per Kubuntu
es: Siga jugando con Kubuntu
fi: Käy kiinni peleihin Kubuntussa
gd: Faigh do gheama air le Kubuntu
he: לשחק בהנאה בקובונטו
is: Farðu í leiki í Kubuntu
km: យក​ល្បែង​របស់​អ្នកមកបើកមើលទៅជា​កម្មវិធី​គូប៊ុនទូ
ko: 쿠분투로 게임 즐기기
mr: कुबुन्टू साठी तुमचे खेळ मिळवा
nn: Spel i Kubuntu
pl: Rozpocznij przygodę z grami w Kubuntu!
sk: Hrajte sa na Kubuntu
sl: Igrajte se v Kubuntuju
sq: Nisni lojën tuaj me Kubuntu
sr: Набавите ваше игре у Кубунтуу
ug: Kubuntu دا ئويۇنىڭىزنى باشلاڭ
zh_cn: 轻松娱乐 自在游戏

source: With hundreds of game titles in our online repository, Kubuntu allows you to not be all about work, but also allows you to play.
ar: مع مئات من عناوين الألعاب في مستودعاتنا على الانترنت, كوبونتو ليس للعمل فقط, بل يمكنك من اللعب أيضا!
be: Сотні гульняў у нашым інтэрнэт сховішчы. Kubuntu дазваляе ня толькі працавать, але і гуляць.
de: Mit Hunderten Spielen in unseren online verfügbaren Software-Paketquellen, ermöglicht Ihnen Kubuntu nicht nur, Ihre Arbeit zu erledigen, sondern auch zu spielen.
el: Έχοντας εκατοντάδες παιχνίδια στο αποθετήριό μας, το Kubuntu σας επιτρέπει όχι μόνον να εργάζεστε αλλά και να παίζετε.
eo: Kun centoj da ludoj en nia reta deponejo, Kubuntu ebligas al vi ne nur labori, sed ankaŭ ludi.
es: Con cientos de juegos en nuestro repositorio en línea, Kubuntu no solo le permite trabajar, sino también jugar.
fi: Tuhannet pakettivarastossamme olevat pelit mahdollistavat myös pelaamisen Kubuntulla työnteon lisäksi.
gd: Le na ceudan de thiotalan geama annsa ionad-tasgaidh againn, Tha Kubuntu a' leigeil leat a bhith chan ann dìreach mu obair, ach gad cheadachadh a chluich.
he: עם מאות משחקים במאגרים המקוונים שלנו, קובונטו פותחת בפניכם עולם מהנה ומלא במשחקים.
is: Með hundruð leikja í gagnageymslu okkar á netinu þá gerir Kubuntu þér kleyft að leika þér ásamt því að vinna.
km: ជាមួយ​​ល្បែង​រាប់រយក្នុង​​ឃ្លាំង​លើ​បណ្តាញ​​ គូប៊ុនទូ​​អនុញ្ញាត​ឲ្យ​អ្នកធ្វើតែ​ការងារ​ទាំង​អស់​ទេ​​ ប៉ុន្តែ​អនុញ្ញត​ឲ្យ​អ្នក​លេង​ផងដែរ ។
ko: 쿠분투는 일만 하는 운영 체제가 아닌, 즐기기 위한 운영체제이기도 합니다. 온라인 저장소에 있는 여러 종류의 게임을 설치할 수 있습니다.
mr: कुबुन्टूच्या ऑनलाईन रिपॉजिटरीमध्ये शेकडो खेळ उपलब्ध आहेत, कामांव्यतिरिक्त खेळण्याची देखील सुविधा कुबुन्टू तुम्हाला पुरविते.
nn: Med hundrevis av spel i vårt programvarearkiv let Kubuntu deg spela, ikkje berre arbeida.
pl: Setki gier dostępnych do pobrania z repozytoriów Kubuntu pozwolą Tobie oderwać się od pracy i codzienności.
sk: So stovkami herných titulov v našich internetových repozitároch vám Kubuntu dovoľuje nielen iba pracovať, ale aj sa hrať.
sl: Z več sto igrami v naših spletnih skladiščih, Kubuntu ne pomeni le resnega dela, ampak vam omogoča tudi, da se po napornem delu sprostite.
sq: Me qindra tituj lojërash në magazinën tonë në internet. Kubuntu ju lejon që të mos lidheni vetëm pas punës, por ju lejon edhe të luani.
sr: Уз стотине наслова игара у нашој ризници на мрежи, Кубунту вам омогућава да не буде све о раду, већ вам омогућава и да се играте.
ug: نەچچە يۈزلىگەن ئويۇنلار سىز ئۈچۈن تەييارلانغان، سىز Kubuntu نى ئىشلىتىپ خىزمەت قىلىپلا قالماستىن ئويۇنمۇ ئوينىيالايسىز.
zh_cn: 我们的在线仓库中有数以百计的游戏，Kubuntu 让您在工作之余尽享娱乐的美妙。

source: The <em>KDE Software Compilation</em> has quite a few games ranging from card games to logic games and board games.
ar: The <em>مجموعة تطبيقات كدي</em> فيها حفنة من الألعاب بدءا بألعاب البطاقات إلى ألعاب المنطق و ألعاب اللوح.
be: У <em>KDE Software Compilation</em> досыць шмат гульняў, пачынаючы ад картачных да лагічных і настольных гульняў.
de: Die <em>KDE Software Compilation</em> beinhaltet viele Spiele, von Kartenspielen über Logikspiele bis hin zu Brettspielen.
el: Η <em>Συλλογή εφαρμογών KDE</em> έχει αρκετά παιχνίδια, όπως παιχνίδια τράπουλας, παιχνίδια λογικής κι επιτραπέζια παιχνίδια.
eo: La <em>programararo por KDE</em> enhavas sufiĉe multajn ludojn ekde kartludoj ĝis logikaj ludoj kaj tabulaj ludoj.
es: La <em>Compilación de software KDE</em> incluye unos cuantos juegos que van desde juegos de cartas hasta juegos lógicos y de mesa.
fi: <em>KDE-ohjelmistokokonaisuus</em> sisältää paljon erilaisia pelejä, korttipeleistä logiikkapeleihin.
gd: Tha cuid mhath geamannan aig <em>Tionalachadh bathar-bog KDE</em> sgaoilte eadar geamannan cairt gu geamannan loidigeach agus geamannan bùird.
he: <em>KDE Software Compilation</em> כוללת כמות מכובדת של משחקים החל ממשחקי קלפים וכלה במשחקי היגיון ומשחקי לוח.
is: <em>KDE Hugbúnaðarsafnið</em> er með nokkuð mörgum leikjum, allt frá spilastokkaleikjum til heilabrota og borðspila.
km: <em>​ការចងក្រង​កម្មវិធី​របស់​ KDE ​</em> បាន​បោះបង់​ល្បែង​ពីរបីរៀប​​ជាជួរ​ពី​ល្បែង​កាត​ទៅកាន់​ល្បែង​​​​តក្តវិជ្ជា​​និង​ល្បែង​ក្តារ​ ។
ko: <em>KDE 소프트웨어 모음</em>에서는 카드 놀이, 논리 게임, 보드 게임 등 여러 게임을 제공합니다.
mr: <em>KDE Software Compilation</em> कडे पत्त्यांचे, तर्काचे आणि पटलाचे असे विविध प्रकारांचे खेळ उपलब्ध आहेत.
nn: <em>KDE Software Compilation</em> har ein del spel, alt i frå kortspel til strategispel og brettspel.
pl: <em>Kompilacja oprogramowania KDE</em> posiada wiele gier - od karcianych po logiczne i planszowe.
sk: <em>Pracovné prostredie KDE</em> má predinštalovaných niekoľko hier, a to kartové, logické a stolové hry.
sl: <em>KDE-jeva kompilacija programov</em> vsebuje kar nekaj iger: od iger s kartami do logičnih in namiznih iger.
sq: <em>Përmbledhja e Programeve KDE</em> ka disa lojëra që shkojnë nga lojërat me letra në ato logjike dhe në lojërat e bordit.
sr: <em>КДЕ Софтверска Компилација</em> има доста игара у распону од игара са картама до логичких игара и игара на табли.
ug: <em>KDE Software Compilation</em> دا قارت ئويۇنلىرى، لوگىكىلىق تەپەككۇر ئويۇنلىرى ۋە board ئويۇنلىرى قاتارلىقلار بار.
zh_cn: <em>KDE 软件集合</em> 中的游戏种类繁多，从棋牌游戏到逻辑游戏无所不包。

source: First Person Shooters, Role Play Games, and more are also available in the repositories.
ar: ألعار الرامي، ألعاب تبادل الأدوار، و المزيد متوفر في مستودعاتنا.
be: Шутэры ад першай асобы , ролевыя гульні і шмат чаго іншага даступна ў сховішчах.
de: In den Software-Paketquellen sind auch Ego-Shooter, Rollenspiele und noch weitere Spiele verfügbar.
el: Επίσης, είναι διαθέσιμα στα αποθετήρια παιχνίδια FPS, RPG και πολλά άλλα.
eo: Pafludoj el propra vido, rolludoj kaj pli ankaŭ disponeblas en la deponejoj.
fi: Pakettivarastoissa on saatavilla myös FPS-ammuskelupelejä, roolipelejä ja monia muita.
gd: Loisgeadairean sa chiad pearsa, Geamannan cluich mas-fìor, agus a bharrachd cuideachd ri fhaighinn san ionadan-tasgaidh.
he: משחקי יריות מגוף ראשון, משחקי תפקידים ועוד זמינים גם כן מהמאגרים.
is: Fyrstu persónu skotleikir og hlutverkaleikir eru einnig í boði í hugbúnaðarsöfnunum
km: អ្នកបាញ់​​ដំបូង​ ​ល្បែងលេង​ដើរតួ ហើយ​និងភាគ​ច្រើន​​មាន​នៅ​ក្នុង​ឃ្លាំងទៀតផង ។
ko: 1인칭 슈팅 게임, 롤플레잉 게임(RPG), 그 외 여러 게임을 저장소에서 설치할 수 있습니다.
mr: फर्स्ट पर्सन शूटर्स, रोल प्लेयिंग आणि अजून खूप खेळ रेपोझिटरीत उपलब्ध आहेत
nn: Skytespel, rollespel og andre er óg tilgjengelege frå programvarearkivet.
pl: Możesz wybierać spomiędzy szerokiej gamy gier o przeróżnej tematyce bez względu na to czy lubisz strzelać, układać karty, rozwiązywać łamigłówki lub ścigać się.
sk: Akčné hry, RPG hry a mnoho iných sú taktiež dostupné v našich internetových repozitároch.
sl: Prvoosebne streljačine, igranje domišljijskih vlog in ostale vrste iger so ravno tako na voljo v skladiščih.
sq: Qëlluesit e Drejtpërdrejtë, Lojërat me Luajtje Rolesh dhe më tepër janë gjithashtu të disponueshme në magazina.
sr: Стрелци у првом плану, Игре играња улога и још много тога је такође доступно у ризницама.
ug: First Person Shooters، Role Play Games قاتارلىق ئويۇنلارمۇ بار.
zh_cn: 软件仓库中还可以找到第一人称射击、角色扮演和更多其他类型的游戏。

source: Getting help with Kubuntu
ar: الحصول على المساعدة في كوبونتو
be: Атрыманьне дапамогі па Kubuntu
de: Unterstützung für Kubuntu erhalten
el: Αναζήτηση βοήθειας για το Kubuntu
eo: Ricevi helpon per Kubuntu
es: Consiga ayuda con Kubuntu
fi: Apua Kubuntun käyttöön
gd: A' faighinn cobhair le Kubuntu
gl: Consiga axuda sobre Kubuntu
he: קבלת עזרה עם קובונטו
is: Að fá hjálp með Kubuntu
it: Ottenere aiuto in Kubuntu
km: ទទួល​ជំនួយ​ជាមួយ​គូប៊ុនទគូ
ko: 쿠분투 도움 얻기
lt: Pagalba Kubuntu sistemos naudotojams
mr: कुबंटूवर मदत मिळवणे
nn: Få hjelp med Kubuntu
pl: Uzyskiwanie pomocy w Kubuntu
sk: Získavanie podpory pri práci s Kubuntu
sl: Kako do pomoči za Kubuntu
sq: Të marrësh ndihmë me Kubuntu
sr: Добити помоћ уз Кубунту
ug: Kubuntu نىڭ ياردىمىگە ئېرىشىش
zh_cn: 获得 Kubuntu 的使用帮助
