Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/kubuntu/*.po
Languages: am, ar, be, de, el, eo, es, fi, gd, gl, he, is, it, km, ko, lt, mr, nn, pl, sk, sl, sq, sr, ug, zh_cn

source: Browse the web, share your files, software, and multimedia, send and receive e-mail, and communicate with friends and family.
ar: تصفح الوِب، وشارك ملفاتك، وبرمجياتك، ووسائطك المتعددة، وأرسل واستقبل البريد الإلكتروني، وتواصل مع أصدقائك وعائلتك.
be: Вандруйце па Інтэрнэту, абменьвайцеся файламі, праграмамі і мультымедыя, атрымлівайце і адпраўляйце электронную пошту і размаўляце з сябрамі ды сям'ёй.
de: Browsen Sie durch das Internet, teilen Sie Ihre Dateien, Software und Multimediainhalte mit anderen, senden und empfangen Sie E-Mails und kommunizieren Sie mit Freunden und Familie.
el: Περιηγηθείτε στον ιστό, μοιραστείτε τα αρχεία σας, λογισμικό και αρχεία πολύμεσων, στείλτε και λάβετε ηλεκτρονικό ταχυδρομείο και επικοινωνήστε με φίλους και συγγενείς.
eo: Retumu, kunhavigu viajn dosierojn, programarojn, kaj aŭdvidaĵojn, sendu kaj ricevu retpoŝton, kaj komuniku kun amikoj kaj familio.
es: Navegue por la web, comparta sus archivos, programas y multimedia, envíe y reciba correo electrónico y comuníquese con sus amigos y familiares.
fi: Selaa WWW-sivuja, jaa tiedostojasi, vastaanota sekä lähetä sähköposteja ja pidä yhteyttä tuttaviisi sekä perheeseesi.
gd: Brabhsaich an lìon, roinn do fhaidhlichean, bathar-bog, agus ioma-mheadhanan, cuir agus faigh post-d, agus a' conaltradh le caraidean agus teaghlach.
he: גלשו באינטרנט, שתפו את הקבצים, התוכנות ואת המולטימדיה שלכם, שלחו וקבלו דואר אלקטרוני והישארו בקשר עם חברים ומשפחה.
km: រុករកបណ្តាញ​ ចែករំលែក​ឯកសារ​របស់​អ្នក​ កម្មវិធី​ និង​ពហុមេឌៀ​​ ផ្ញើ​ និង​ទទួល​អ៊ីមែល ហើយ​ទំនាក់ទំនង​ជាមួយ​​មិត្ត​ភក្តិ​​ និង​ក្រុមគ្រួសារ ។
ko: 웹을 탐색하고, 파일, 소프트웨어, 멀티미디어를 공유하고, 전자 우편을 주고받고, 친구들과 가족과 대화를 할 수 있습니다.
mr: वेब ब्राउज करा, तुमच्या मित्र-मंडळी आणि आप्तजणांसह फाइल्स, अनुप्रणाल्या, संगीत, छायाचित्रे, चलचित्रे इत्यादी शेअर करा, विरोप पाठवा व मिळवा, आणि जगाशी सदैव संपर्कात रहा.
nn: Surf på nettet, del filene dine, programvare og multimedia, send og motta e-post, og kommuniser med vener og familie.
pl: Przeglądaj sieć, dziel się plikami, oprogramowaniem, multimediami, wysyłaj i odbieraj e-maile, komunikuj się ze swoimi znajomymi i rodziną.
sk: Prehliadajte web, zdieľajte svoje súbory, softvér a multimédiá, posielajte a prijímajte emaily a komunikujte s rodinou a priateľmi.
sl: Brskajte po spletu, delite svoje datoteke, programe in večpredstavnostne datoteke, pošiljajte in prebirajte e-pošto in se pogovarjajte s svojo družino in prijatelji.
sq: Shfletoni internetin, shpërndani skedarët tuaj dhe multimediat, dërgoni dhe merrni e-mail dhe komunikoni me miqtë dhe familjen.
sr: Претражујте веб, размењујте ваше датотеке, софтвер и мултимедије, шаљите и примајте е-пошту и комуницирајте са пријатељима и породицом.
ug: توربېتىنى كۆرۈش، ھۆججەت، پروگراممىلارنى ۋە ئۇن-سىنلارنى ھەمبەھىرلەش، ئېلخەت ئەۋەتىش ۋە قوبۇل قىلىش، دوست ۋە ئائىلىڭىزدىكىلەر بىلەن ئالاقە قىلىش قاتارلىق.....
zh_cn: 您可以在 Kubuntu 中浏览网页，分享文件、软件和多媒体资源，收发电子邮件，与家人和朋友进行交流。

source: Web browsers such as <em>Firefox</em> and Google's <em>Chromium</em> are easily installable.
ar: متصفحات الوِب مثل <em>فَيَرفُكس</em> و <em>كروميوم</em> يمكن تثبيتها ببساطة.
be: Такія браўзэры, як <em>Firefox</em> і <em>Chromium</em>, можна лёгка ўсталяваць.
de: Web-Browser wie <em>Firefox</em> oder <em>Google Chromium</em> können ganz einfach installiert werden.
el: Μπορείτε να εγκαταστήσετε εύκολα περιηγητές ιστού, όπως ο <em>Firefox</em> και ο <em>Chromium</em> της Google.
eo: Retumiloj kiel <em>Fajrfokso</em> kaj <em>Kromiumo</em> de Guglo estas facile instaleblaj.
fi: <em>Firefox</em>- ja Googlen <em>Chromium</em>-selaimet ovat myös helposti asennettavissa.
gd: Gabhaidh stàladh gu furasta brabhsairean-lìn mar <em>Firefox</em> agus <em>Chromium</em> aig Google.
he: דפדפנים כמו <em>פיירפוקס</em> ו־<em>Chromium</em> מבית גוגל ניתנים להתקנה בקלות.
is: Auðvelt er að setja upp ýmsa vafra á borð við <em>Firefox</em> og Google's <em>Chrome</em>.
km: កម្មវិធីរុករកបណ្តាញ​ដូចជា​ <em>Firefox</em> និង <em>Chromium</em>របស់​ហ្គូហ្គល​ដែល​អាច​ដំឡើង​បាន​​ដោយ​ងាយ​ស្រួល​ ។
ko: <em>Firefox</em>나 구글의 <em>Chromium</em> 같은 브라우저를 쉽게 설치할 수 있습니다.
mr: मोझिला फायरफॉक्स आणि गूगलचे क्रोमिअम हे ब्राउजर्स अतिशय सुलभतेने स्थापित करता येतात.
nn: Nettlesarar som <em>Firefox</em> og <em>Chromium</em> frå Google kan enkelt installerast.
pl: Przeglądarki internetowe takie jak <em>Firefox</em> i Google <em>Chromium</em> są łatwe w instalacji.
sk: Prehliadače ako <em>Firefox</em> a <em>Chromium</em> sú ľahko nainštalovateľné.
sl: Spletni brskalniki, kot sta <em>Firefox</em> in Googlov <em>Chromium</em> lahko enostavno namestite
sq: Shfletuesit e Internetit si <em>Firefox</em> dhe <em>Chromium</em> nga Google mund të instalohen me lehtësi.
sr: Веб претраживачи као што је <em>Фајерфокс</em> и Гугл <em>Кромијум</em> се могу лако инсталирати.
ug: <em>Firefox</em> ياكى Google نىڭ <em>Chromium</em> قاتارلىق تور كۆرۈگۈسىنى ئورنىتىش تولىمۇ ئاددىي.
zh_cn: 您还可以非常容易地安装各种网页浏览器，例如 <em>Firefox</em> 和 <em>Chromium</em>。

source: Music and movies in Kubuntu
ar: الموسيقى والأفلام في كوبونتو
be: Музыка і фільмы ў Kubuntu
de: Musik und Filme in Kubuntu
el: Μουσική και βίντεο στο Kubuntu
eo: Muziko kaj filmoj en Kubuntu
es: Música y películas en Kubuntu
fi: Musiikki ja elokuvat Kubuntussa
gd: Ceòl agus fiolmaichean ann an Kubuntu
he: מוזיקה וסרטים בקובונטו
is: Tónlist og kvikmyndir í Kubuntu
km: តន្ត្រី​ និង​​វីដេអូ​​ក្នុង​គូប៊ុនទូ
ko: 쿠분투의 음악과 영화
mr: कुबुन्टूमध्ये संगीत आणि चित्रपट
nn: Musikk og filmar i Kubuntu
pl: Muzyka i filmy w Kubuntu
sk: Hudba a filmy v Kubuntu
sl: Glasba ter filmi v Kubuntuju
sq: Muzika dhe filmat në Kubuntu
sr: Музика и филмови у Кубунтуу
ug: Kubuntu دا كىنو ۋە مۇزىكىدىن ھۇزۇرلىنىڭ
zh_cn: 影音娱乐 更胜一筹

source: Kubuntu is ready to play videos and music from the web, from CDs and DVDs.
ar: كوبونتو جاهز لتشغيل الفيديو والموسيقى من الإنترنت، ومن الأقراص المضغوطة، وأقراص الدي‌ڤي‌دي.
be: Kubuntu гатовая прайграваць відэа і музыку з Інтэрнэта, CD і DVD дыскаў.
de: Kubuntu ist dafür vorbereitet, Videos und Musik aus dem Internet sowie von CDs und DVDs abzuspielen.
el: Το Kubuntu είναι έτοιμο για την αναπαραγωγή βίντεο και μουσικής από το Διαδίκτυο, από CDs και DVDs.
eo: Kubuntu estas preta por ludi filmojn kaj muzikon el la reto kaj el lumdiskoj.
es: Kubuntu está listo para reproducir vídeos y música de la web, de CD y DVD.
fi: Kubuntulla on mahdollista toistaa videoita ja musiikkia Internetistä sekä CD- ja DVD-levyiltä.
gd: Tha Kubuntu deiseil a chluich bhideothan agus ceòl bhon lìn, bhon MC (cds) agus DBhD.
he: הפצת קובונטו מגיעה מוכנה לניגון סרטים ומוזיקה ישירות מהאינטרנט, מדיסקים ומ־DVD.
is: Kubuntu er tilbúið til að spila tónlist og vídeó af vefnum, af CD og DVD geisladiskum.
km: គូប៊ុនទូ​មាន​ចាក់វីដេអូ និង​តន្ត្រី​ពីបណ្តាញហើយ​​​ ពី​ស៊ីឌី​ និង​ឌីវីឌី ។
ko: 쿠분투는 CD, DVD, 온라인에 있는 음악과 영상을 재생할 준비가 되어 있습니다.
mr: सीडी आणि डिव्हिडी वरून किंवा थेट आंतरजालावरून चित्रफिती आणि संगीत वाजवण्यासाठी कुबुन्टू तयार आहे!
nn: Kubuntu er klar til å spela filmar og musikk frå nettet, frå CD-ar og DVD-ar.
pl: Kubuntu pozwala na odtwarzanie filmów i muzyki z sieci lub płyt CD/DVD.
sk: Kubuntu je pripravené na prehrávanie hudby a videa z webu, CD a DVD.
sl: Kubuntu je pripravljen za predvajanje video posnetkov in glasbe s spleta, CD-jev in DVD-jev.
sq: Kubuntu është gati për të luajtur video dhe muzikë nga interneti, nga CD-të dhe DVD-të.
sr: Кубунту је спреман за пуштање музике и видеа са Интернета, са ЦД-а и ДВД-а.
ug: Kubuntu دا ئىنتېرنېتتىكى ۋە شۇنداقلا CD، DVD لاردىكى مۇزىكا ۋە كىنولاردىن ھۇزۇرلىنالايسىز.
zh_cn: Kubuntu 可以直接播放来自网络、CD 和 DVD 的视频和音乐。

source: <em>Amarok</em> audio player lets you organize your music and listen to Internet radio, podcasts, and more, as well as synchronizes your audio collection to a portable audio player.
ar: مُشغّل الصوتيات <em>أماروك</em> يتيح لك تنظيم موسيقاك والاستماع إلى إذاعات الإنترنت، والنشرات الصوتية، وغير ذلك المزيد، ويتيح لك كذلك مزامنة مجموعاتك الصوتية إلى مُشغّلات الصوتيات المحمولة.
be: <em>Amarok</em> - гэта аўдыёплэер, які дазваляе кіраваць вашай музыкай і слухаць інтэрнэт-радыё, падкасты і шмат іншага, а таксама сынхранізаваць вашую аўдыёкалекцыю з партатыўным аўдыёплэерам.
de: Mit dem Musikwiedergabeprogramm <em>Amarok</em> können Sie Musik, Internet-Radio, Podcasts und mehr hören, sowie Ihre Audio-Sammlung mit tragbaren Geräten synchronisieren.
el: Η εφαρμογή αναπαραγωγής ήχου <em> Amarok </ em> σας επιτρέπει να οργανώσετε τη μουσική σας και να ακούσετε διαδικτυακό ραδιόφωνο, podcasts και πολλά ακόμα, καθώς επίσης συγχρονίζει τη μουσική σας συλλογή με μια φορητή συσκευή αναπαραγωγής ήχου.
eo: La muzikludilo <em>Amarok</em> lasas vin organizi vian muzikon kaj aŭskulti retradion, podkastojn kaj pli. Krome eblas sinkronigi vian muzikkolekton al portebla muzikludilo.
es: El reproductor de música <em>Amarok</em> le permite a organizar su música y escuchar emisoras de radio y podcasts de Internet, así como sincronizar su colección de música con un reproductor de música portátil.
fi: <em>Amarok</em>-musiikkisoittimen avulla voit järjestellä musiikkikokoelmaasi, kuunnella Internet-radiota ja podcasteja, sekä synkronoida musiikkisi kannettavalle musiikkisoittimelle.
gd: Tha an cluicheadair chlaisneach <em>Amarok</em> a' leigeil leat seòrsachadh do cheòl agus èisdeachd ri rèidio eadar-lìn, podcastan, 's a bharrachd, còmhla le sioncronadh do chruinneachadh ciùil ri cluicheadair chlaisneach so-ghiùlain.
he: נגן המוזיקה <em>Amarok</em> עוזר לכם לארגן את אוסף המוזיקה שלכם, להאזין לתחנות רדיו אינטרנטיות, לפודקסטים, ועוד, ובנוסף גם לסנכרן את אוסף המוזיקה שלכם לנגני מוזיקה ניידים.
km: <em>Amarok</em> កម្មវិធីចាក់អូឌីយ៉ូ​អនុញ្ញាត​ឲ្យអ្នករៀបចំ​តន្ត្រីរបស់អ្នក​ និង​ស្តាប់​វិទ្យុតាមអ៊ីនធឺណិត​ podcasts និង​ផ្សេង​ៗ​​ជាច្រើន​ទៀត​​ ដូច​ជា​ធ្វើ​សមកាលកម្ម សម្រាំង​អូឌីយ៉ូរបស់អ្នក​ទៅកាន់​កម្មវិធីចាក់អូឌីយ៉ូ​ចល័ត ។
ko: <em>Amarok</em> 음악 재생기를 사용하면 음악을 정리할 수 있고, 인터넷 라디오, 팟캐스트 등을 들을 수 있습니다. 또한 휴대용 오디오 장치에 있는 음악 모음과 동기화할 수 있습니다.
mr: <em>Amarok</em> संगीत प्लेअर वर तुम्ही तुमच्या संगीत फाइल्स व्यवस्थित नियोजीत करू शकता व त्या ऐकू शकता, तसेच इंटरनेट रेडिओ, पॉडकास्ट्स आणि इतर बर्‍याच गोष्टी तुम्ही ऐकू शकता. याशिवाय <em>Amarok</em> तुमचा संगीत साठा एका पोर्टेबल संगीत प्लेअर सोबत संकलित करून ठेवते.
nn: Med musikkspelaren <em>Amarok</em> kan du organisera musikken din, og høyra på nettradio, podkastar og meir. I tillegg kan du synkronisera musikksamlinga di til ein berbar musikkspelar.
pl: Odtwarzacz audio <em>Amarok</em> pozwala na łatwą organizację muzyki, słuchania internetowych stacji radiowych oraz podcastów. Potrafi również synchronizować utwory z przenośnymi odtwarzaczami muzyki.
sk: <em>Amarok</em> je prehrávač hudby, ktorý vám umožní organizovať vašu hudbu, počúvať internetové rádiá, podcasty a iné, a synchronizovať vašu kolekciu skladieb s vaším prenosným prehrávačom.
sl: <em>Amarok</em> omogoča poslušanje in organiziranje vaše glasbe, poslušanje medmrežnega radia in podcastov ter omogoča usklajevanje vaše glasbene zbirke s prenosnim predvajalnikom.
sq: Luajtësi i audios <em>Amarok</em> ju lejon të organizoni muzikën tuaj dhe të luani radio në internet, podcast-e e më tepër, si dhe e sinkronizon koleksionin tuaj të audios në një luajtës audioje portativ.
sr: <em>Амарок</em> музички програм вам омогућава да организујете вашу музику и да слушате Интернет радио, подкасте и још много тога, као и да синхронизујете вашу аудио колекцију на преносне аудио уређаје.
ug: <em>Amarok</em> ئارقىلىق مۇزىكىلارنى باشقۇرالايسىز، ئىنتېرنېت رادىئوسىنى ئاڭلىيالايسىز، شۇنداقلا كومپيۇتېردىكى مۇزىكا بىلەن ئۈنقويغۇ(MP3 قويغۇ) نى ماسلاشتۇرالايسىز.
zh_cn: Kubuntu 预装了 <em>Amarok</em> 音乐播放器，您可以管理音乐，收听互联网电台、播客和其他内容。也可以方便地将您的音乐同步到便携音乐播放器上。

source: <em>Dragon Player</em> allows you to easily watch videos from your computer, DVD, or streamed over the Internet.
ar: <em>Dragon Player</em> يتيح لك مشاهدة الفيديو من حاسوبك أو من دي‌ڤي‌دي أو من بث على الإنترنت.
be: <em>Dragon Player</em> дазваляе праглядаць відэа з кампутара, DVD-дыскаў , або зь Сеціва.
de: Mit <em>Dragon Player</em> können Sie ganz einfach Videos von Ihrem Computer, von DVDs oder Internet-Streams ansehen.
el: O <em>Dragon Player</em> σας επιτρέπει να βλέπετε εύκολα βίντεο στον υπολογιστή σας, DVD ή περιεχόμενο ροής από το διαδίκτυο.
eo: <em>Drakludilo</em> permesas vin facile rigardi filmojn de via komputilo, lumdiskoj, aŭ per retaj fluoj.
es: El <em>Reproductor Dragon</em> le permite ver fácilmente los vídeos que tenga en su equipo, en un DVD o en emisiones a través de Internet.
fi: <em>Dragon-soitin</em> mahdollistaa videoiden katselun tietokoneelta, DVD-levyiltä sekä Internetistä.
gd: Tha <em>Dragon Player</em> gad cheadachadh faicinn gu furasta bhideothan bho do choimpiutair, DBhD, no air sruthadh thairis an eadar-lìn.
he: <em>נגן Dragon</em> מאפשר לכם לצפות בקלות בסרטים ישירות ממחשבך, מכונן ה־DVD שלך, או בצפייה ישירה מרשת האינטרנט.
km: <em>កម្មវិធីចាក់​ Dragon ​</em> អនុញ្ញាត​ឲ្យអ្នក​មើល​វីដេអូដោយ​​ងាយស្រួល​​ពី​កុំព្យូទ័រ​របស់អ្នក​​ ឌីវីឌី​​ ឬ​​ ​​បើក​តាមអ៊ីធឺណិត​ ។
ko: <em>Dragon Player</em>를 사용하면 컴퓨터나 DVD, 인터넷 스트리밍 동영상을 쉽게 볼 수 있습니다.
mr: <em>ड्रॅगन प्लेअर</em> द्वारे तुम्ही तुमच्या संगणकावरील, CD किंवा DVD वरील किंवा थेट इंटरनेटवरील (उदा. युट्युब) स्ट्रीमिंग चित्रफिती पाहू शकता!
nn: <em>Dragon Player</em> gjer det enkelt for deg å sjå video på datamaskina di, frå DVD-ar eller over internett.
pl: <em>Dragon Player</em> w prosty sposób umożliwia oglądanie filmów wideo z Twojego komputera, płyt DVD lub z internetu.
sk: <em>Prehrávač Dragon</em> vám umožní sledovať videá, DVD a internetové streamy.
sl: Predvajalnik <em>Dragon</em> omogoča enostavno gledanje video posnetkov z vašega računalnika, DVD-ja ali spletnega vira.
sq: <em>Dragon Player</em> Ju lejon të shikoni me lehtësi video në kompjuterin tuaj, nga DVD apo stream nga Interneti.
sr: <em>Драгон плејер</em> вам омогућава да лако гледате видео записе са вашег рачунара, ДВД-а или емитоване преко Интернета.
ug: <em>Dragon Player</em> ئارىلىق كومپيۇتېردىكى كىنو، DVD دىسكىسىدىكى كىنو ياكى ئىنتېرنېتتىكى كىنولارنى كۆرەلەيسىز.
zh_cn: 您可以使用 <em>Dragon Player</em> 轻松观看计算机、DVD 或互联网上的视频资源。

source: Office tools at your fingertips
ar: أدوات مكتب في متناول يديك
be: Зручныя прылады для працы з офіснымі дакумэнтамі
de: Büroanwendungen stets zur Hand
el: Εργαλεία γραφείου στα δάκτυλά σας
eo: Oficaj iloj je viaj manoj
es: Herramientas ofimáticas en sus manos
fi: Toimistotyökalut käden ulottuvillasi
gd: Innealan oifis aig bàrr do chorragan
he: כלים משרדיים בקצות אצבעותיכם
is: Skrifstofuforrit tilbúin til notkunar
km: ឧបករណ៍​ការិយាល័យនៅស្នាម​ផ្តិត​ម្រាមដៃ​របស់​អ្នក
ko: 손쉬운 오피스 도구
mr: कार्यालयीन साधने आता तुमच्या हाताशी
nn: Lett tilgjengelege kontorverktøy
pl: Narzędzia biurowe w zasięgu ręki
sk: Kancelárske nástroje na dosah ruky
sl: Pisarniška orodja vedno pri roki
sq: Mjetet e zyrës në majat e gishtërinjve
sr: Канцеларијски алати надохват руке
ug: بىمالال ئىشلەتكىلى بولىدىغان ئىشخانا يۇمشاق دېتاللىرى
zh_cn: 自由办公 近在指尖

source: <em>LibreOffice</em> is a powerful office software suite that is very easy to learn and use.
ar: <em>ليبر أوفيس</em> هو حزمة برمجيات مكتب ضخمة تتميز بسهولة تعلمها واستخدامها.
de: <em>LibreOffice</em> ist eine leistungsfähige Zusammenstellung von Büroanwendungen, die sehr einfach zu erlernen und benutzerfreundlich ist.
el: <em>Το LibreOffice</em> είναι μια ολοκληρωμένη σουίτα εφαρμογών γραφείου και χαρακτηρίζεται από ευκολία στην εκμάθηση και τη χρήση του.
eo: <em>LibreOffice</em> estas potenchava oficeja programaro facile lernebla kaj uzebla.
es: <em>LibreOffice</em> es un potente paquete ofimático muy fácil de usar y aprender.
fi: <em>LibreOffice</em> on tehokas toimisto-ohjelmisto, jota on hyvin helppo oppia käyttämään.
gd: Airson eagrachadh nas adhartaich agus feartan deasachaidh, tha <em>digiKam</em> ri làimh airson stàlachadh.
he: <em>LibreOffice</em> הנה חבילת תכנה רבת עצמה ופשוטה ללמידה ולשימוש.
km: <em>LibreOffice</em> គឺ​ជា​កម្មវិធី​ការិយាល័យ​ដ៏​មាន​អ​នុភាព​ ដែល​ងាយស្រួល​រៀន និង​ប្រើ​ប្រាស់ ។
ko: <em>LibreOffice</em>는 배우기 쉽고 강력한 오피스 프로그램 모음입니다.
nn: <em>LibreOffice</em> er ein kraftig kontorprogrampakke som er lett å læra og lett å bruka.
pl: <em>LibreOffice</em> posiada wszystko czego potrzeba do tworzenia profesjonalnych dokumentów tekstowych, obliczeń w arkuszu kalkulacyjnym, czy prezentacji. Pakiet jest bardzo intuicyjny w obsłudze, a przy tym bogaty w najbardziej wyszukane funkcje.
sk: <em>LibreOffice</em> je výkonný kancelársky softvérový balíček, ktorý je veľmi ľahké sa naučiť a používať.
sl: <em>LibreOffice</em> je zmogljiva pisarniška zbirka, ki se jo lahko zelo enostavno naučite in uporabite.
sq: <em>LibreOffice</em> është një grup programesh të fuqishme për zyrën i cili është shumë i lhetë për tu mësuar dhe përdorur.
sr: <em>Либре Офис</em> је моћан комплет канцеларијског софтвера који је лак за учење и коришћење.
ug: <em>LibreOffice</em> كوپ ئىقتىدارلىق ئىشخانا يۇمشاق دېتالى بولۇپ، ئۆگىنىش ۋە ئىشلىتىش ئوڭاي.
zh_cn: Kubuntu 预装了 <em>LibreOffice</em>，这是一款简单易学、功能强大的办公套件。

source: Use it to create letters, presentations and spreadsheets, as well as diagrams and databases.
ar: استخدمه لإنشاء الرسائل، والعروض التقديمية، والجداول الممتدة، وكذلك الرسوم البيانية وقواعد البيانات.
be: З яго дапамогай можна пісаць лісты, рабіць прэзентацыі, электронныя табліцы, дыяграмы і базы дадзеных.
de: Verwenden Sie es, um Briefe, Präsentationen und Tabellen, sowie Diagramme und Datenbanken zu erstellen.
el: Χρησιμοποιήστε το για να δημιουργήσετε κείμενα, παρουσιάσεις , λογιστικά φύλλα καθώς και διαγράμματα και βάσεις δεδομένων.
eo: Uzu ĝin por krei leterojn, prezentaĵojn kaj kalkultabelojn, kaj ankaŭ diagramojn kaj datumbazojn.
es: Úselo para crear cartas, presentaciones y hojas de cálculo, así como diagramas y bases de datos.
fi: Se on kätevä kirjeiden, esitysten, taulukoiden sekä piirrosten ja tietokantojen luomiseen.
gd: Cleachd e gus a chruthachadh litrichean, taisbeanan agus cliath-dhuilleagan, còmhla ri diagraman agus stòir-dhàta.
he: ניתן להשתמש בה כדי ליצור מסמכים, מצגות וגיליונות, ובנוסף גם תרשימים ומסדי נתונים.
is: Notaðu það til að búa til textaskjöl, töflureikna og skyggnimyndasýningar, rétt eins og teikningar og gagnagrunna.
km: ប្រើ​វា​ ដើម្បី​បង្កើត​លិខិត​​ ការ​បង្ហាញ​ និង​សៀវភៅ​បញ្ជី​​ ដូច​ជា​ដ្យាក្រាម និង​មូលដ្ឋាន​ទិន្នន័យ​ ។
ko: 편지를 쓰거나, 프리젠테이션, 스프레드시트, 다이어그램, 데이터베이스를 만들 수 있습니다.
mr: पत्रं, सादरीकरण आणि स्प्रेडशिट्स तसेच आकृत्या आणि माहितीसाठा तयार करण्यासाठी हे वापरा.
nn: Bruk han til å skriva brev, laga presentasjonar, rekneark, diagram og databasar.
pl: Możesz go użyć do tworzenia listów, prezentacji i arkuszów kalkulacyjnych jak również diagramów i baz danych.
sk: Dá sa použiť na tvorbu listov, prezentácií a tabuliek, rovnako ako aj diagramov a databáz.
sl: Uporabljajte ga za pisanje pisem, predstavitev, preglednic ter ustvarjanje diagramov in podatkovnih zbrik.
sq: Përdoreni për të krijuar letra, prezantime dhe fletë paraqitëse, si dhe diagrama dhe baza të dhënash.
sr: Користите га за прављење писама, презентација и унакрсних табела, као и за дијаграме и базе података.
ug: ئۇنى ئىشلىتىپ، ماقالە يېزىش، لېكسىيە تەييارلاش، سانلىق مەلۇمات جەدۋىلى، دىئاگرامما، ساندان ياساش قاتارلىق ئىشلارنى قىلغىلى بولىدۇ.
zh_cn: 您可以使用它制作文档、演示文稿和电子表格，以及其他各种图表和办公数据库。

source: <em>LibreOffice</em> works with documents from other popular office applications include WordPerfect and Microsoft Office. It uses the standard OpenDocument format.
ar: يعمل <em>ليبر أوفيس</em> مع المستندات المحفوظة باستخدام تطبيقات المكتب الأخرى الشهيرة مثل Microsoft Office و WordPerfect. ويستخدم أيضًا التنسيق القياسي المفتوح OpenDocument.
de: <em>LibreOffice</em> unterstützt Dokumente aus anderen verbreiteten Office-Anwendungen, unter anderem WordPerfect und Microsoft Office. Es verwendet das standardisierte OpenDocument-Format.
el: <em>Το LibreOffice</em> μπορεί να χειριστεί έγραφα κειμένου από άλλα δημοφιλή λογισμικά όπως το WordPerfect και το Microsoft Office. Χρησιμοποιεί την πρότυπη μορφή αρχείων OpenDocument.
eo: <em>LibreOffice</em> funkcias kun dokumentoj el aliaj popularaj oficejaj programaroj, inkluzive WordPerfect kaj Microsoft Office. Ĝi uzas la norman formon OpenDocument.
fi: <em>LibreOffice</em> toimii yhteen kaikkien suosittujen toimistosovellusten kanssa, mukaan lukien WordPerfect ja Microsoft Office. Oletuksena se käyttää OpenDocument-muotoa, joka on ISO-standardi.
gd: Tha <em>LibreOffice</em> ag obair le sgrìobhainnean o aplacaidean oifis fèillear eile gabhail a-staigh WordPerfect agus Microsoft Office. Tha e a' cleachdadh am fòrmat bun-tomhais OpenDocument.
he: חבילת <em>LibreOffice</em> מסוגלת לעבוד מול מסמכים מיישומים משרדיים נפוצים אחרים כגון WordPerfect ו־Office מבית Microsoft. החבילה משתמשת בתקן הקבצים OpenDocument.
km: <em>LibreOffice</em> ដំណើរ​ការ​ជា​មួយ​​ឯកសារ​ពី​កម្មវិធី​ការិយាល័យ​ដែល​មាន​ប្រជាប្រិយភាព​ផ្សេងៗ​ទៀត ដូចជា WordPerfect និង Microsoft Office ។ ប្រើ​ប្រើ​ទ្រង់ទ្រាយ OpenDocument ស្តង់ដារ ។
ko: <em>LibreOffice</em>는 다른 인기 있는 오피스 프로그램인 Microsoft Office, WordPerfect에서 만든 파일을 읽고 쓸 수 있으며, 기본적으로는 표준 OpenDocument 형식을 사용합니다.
nn: <em>LibreOffice</em> kan arbeida med dokument frå andre populære kontorpakkar så som WordPerfect og Microsoft Office. Han brukar standardformatet OpenDocument.
pl: <em>LibreOffice</em> jest kompatybilny z dokumentami, utworzonymi w innych pakietach biurowych - między innymi WordPerfect oraz Microsoft Office. Używa standardowego formatu OpenDocument.
sk: <em>LibreOffice</em> pracuje s dokumentmi z ostatných populárnych kancelárskych aplikácií ako WordPerfect a Microsoft Office. Používa štandardizovaný OpenDocument formát.
sl: <em>LibreOffice</em> deluje z dokumenti iz drugih priljubljenih pisarniških programov vključno z WordPerfect in Microsoft Office. Uporablja standardno vrsto datotek OpenDocument.
sq: <em>LibreOffice</em> punon me dokumentet e programeve të tjerë të njohur për zyrën ku përfshihen WordPerfect dhe Microsoft Office. Ajo përdor formatin standart OpenDocument.
sr: <em>Либре Офис</em> ради са документима из других популарних канцеларијских програма укључујући ВордПерфект и Мајкрософт Офис. Користи стандардни ОпенДокумент формат.
ug: <em>LibreOffice</em> دا كوپ ئىشلىتىلىدىغان WordPerfect، Microsoft Office ۋە باشقا ئىشخانا يۇمشاق دېتاللىرىنىڭ پۈتۈكلىرىنى ئىشلەتكىلى بولىدۇ. ئۇنىڭدا ئۆلچەملىك OpenDocument (ئوچۇق پۈتۈك) فورماتى قوللىنىلغان.
zh_cn: <em>LibreOffice</em> 使用标准的开放文档格式，可以与 WordPerfect 和 Microsoft Office 等其它常用办公软件相互兼容。

source: Manage your contacts, dates, and e-mail
ar: أدر جهات إتصالاتك ومواعيدك وبريدك الإلكتروني
be: Кіруйце сваімі кантактамі, дадзенымі ды поштай
de: Verwalten Sie Ihre Kontakte, Termine und E-Mails
el: Διαχειριστείτε τις επαφές σας, σημαντικές ημερομηνίες και το ηλεκτρονικό σας ταχυδρομείο.
eo: Administru viajn kontaktojn, tagordojn kaj retpoŝton.
es: Gestione sus contactos, citas y correos
fi: Hallitse yhteystietoja, tapaamisia ja sähköpostia
gd: Stiùir do luchd-aithne, cinn-là, agus post-d
he: ניהול אנשי הקשר, האירועים והדואר אלקטרוני
is: Sýslaðu með tengiliði, dagskrár og tölvupóst
km: គ្រប់គ្រង​ទាក់ទង​​ កាលបរិច្ឆេទ​ និង​អ៊ីមែល​របស់​អ្នក
ko: 연락처, 일정, 전자 우편 관리
mr: तुमचे संपर्क, नियोजित तारखा आणि विरोप व्यवस्थापित करा
nn: Hald kontroll på kontaktane, kalenderen og e-posten din
pl: Zarządzaj swoimi kontaktami, kalendarzem oraz pocztą e-mail.
sk: Spravujte svoje kontakty, schôdzky a email
sl: Upravljajte svoje stike, datume in e-pošto
sq: Menaxhoni kontaktet, data dhe e-mailet tuaja
sr: Управљајте вашим контактима, датумима и е-поштом
ug: ئالاقىداشلارنى، پىلانلارنى ۋە ئېلخەتلەرنى باشقۇرۇش
zh_cn: 邮件日程 高效管理
