Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/kubuntu/*.po
Languages: am, ar, be, de, el, eo, es, fi, gd, gl, he, is, it, km, ko, lt, mr, nn, pl, sk, sl, sq, sr, ug, zh_cn

source: <em>Kontact</em> is the fully-featured personal information management software that comes with Kubuntu. It contains applications for E-mail, Calendar, Address Book, and more.
ar: <em>Kontact</em> هو برنامج إدارة معلومات شخصية متكامل يأتي مدمجًا مع كوبونتو. يحتوي تطبيقات للبريد الإلكتروني، والتقويم، ودفاتر العناوين، وغير ذلك.
be: <em>Kontact</em> - гэта поўнафункцыянальны дадатак для кіраваньня пэрсанальнай інфармацыяй, які пастаўляецца разам з Kubuntu. Ён зьмяшчае дастасаваньні для працы з электроннай поштай, каляндар, адрасную кнігу і многае іншае.
de: <em>Kontact</em> ist die voll ausgestattete Verwaltung für persönliche Informationen, die mit Kubuntu ausgeliefert wird. Es enthält Anwendungen für E-Mail, Kalender, Adressbuch und vieles mehr.
el: Το <em>Kontact</em> είναι το πλήρως εξοπλισμένο λογισμικό διαχείρισης προσωπικών πληροφοριών που συνοδεύει το Kubuntu. Περιέχει εφαρμογές για ηλεκτρονικό ταχυδρομείο, ημερολόγιο, ατζέντα επαφών και πολλά άλλα.
eo: <em>Kontact</em> estas la ampleksa aplikaĵo de Kubuntu por administri personajn informojn. Ĝi enhavas aplikaĵojn por retpoŝto, kalendaron, adresaron kaj pli.
es: <em>Kontact</em> es un completo programa de información personal incluido en Kubuntu. Contiene aplicaciones para correo-e, calendario, libreta de direcciones, etcétera.
fi: Kubuntun mukana tuleva <em>Kontact</em> on henkilökohtainen tiedonhallintaohjelmisto. Se sisältää sähköpostin, kalenterin, osoitekirjan ja paljon muuta.
gd: 'S e <em>Kontact</em> am bathar-bog feartach a' stiùireadh fiosrachaidh pearsanta a tha a' tighinn le Kubuntu. Tha e a' glèidheadh aplacaidean airson Post-d, caladair, Leabhar-seòlaidh, 's a bharrachd.
he: <em>Kontact</em> הוא מנהל מידע אישי מלא ומקצועי המגיע עם קובונטו. הוא כולל תוכנות לניהול דואר אלקטרוני, יומנים, ספר כתובות ועוד.
km: <em>Kontact</em> ជាកម្មវិធីគ្រប់គ្រងព័ត៌មានផ្ទាល់ខ្លួន​មានលក្ខណៈពេញលេញ​ដែលមានក្នុង​គូប៊ុនទូ​ ។​ វា​មាន​កម្មវិធី​ សម្រាប់​អ៊ីមែល​​ ប្រតិទិន សៀវភៅអាសយដ្ឋាន និង​​ជា​ច្រើន​ទៀត​ ។
ko: <em>Kontact</em>는 쿠분투에 포함된 개인 정보 관리 소프트웨어입니다. 전자 우편, 달력, 주소록 등 기능을 하는 프로그램을 포함합니다.
mr: <em>Kontact</em> ही सर्व वैशिष्ट्य संपन्न अशी वैयक्तिक माहिती व्यवस्थापन प्रणाली आहे जी कुबुंटू सोबत येते. त्यामधे ई-मेल, दिनदर्शिका, पत्ते वही( ऍड्रेस बुक) आणि इतर अशी विविध ऍप्लिकेशन्स असतात.
nn: Med <em>Kontact</em> får du eit fullt utstyrt program for handsaming av personleg informasjon. Det inneheld program for e-post, kalender, adressebok og meir.
pl: <em>Kontact</em> jest w pełni wyposażonym programem do zarządzania informacjami osobistymi wchodzącym w skład Kubuntu. Zawiera klienta poczty elektronicznej, kalendarz, książkę adresową oraz znacznie więcej.
sk: <em>Kontact</em> je plne vybavený softvér na správu osobných informácii a je predinštalovaný v Kubuntu. Obsahuje aplikácie pre e-mail, kalendár, správcu kontaktov a iné.
sl: <em>Kontact</em> je zbirka programov z vsemi funkcijami za upravljanje osebnih podatkov. Vsebuje programe za e-pošto, koledar, adresar in drugo.
sq: <em>Kontact</em> është një program për menaxhimin e informacionit personal plot me mjete që vjen me Kubuntu. Ai përmban programe për E-mail, Kalendarin, Librin e Adresave e më tepër.
sr: <em>Контакт</em> је потпуно функционалан софтвер за управљање личним информацијама који долази уз Кубунту. Садржи програме за Е-пошту, Календар, Адресар и још много тога.
ug: <em>Kontact</em>، Kubuntu دىكى كوپ ئىقتىدارلىق خۇسۇسىي ئۇچۇرلارنى باشقۇرۇش دېتالى. Kontact دا ئېلخەت، كالېندار، ئادرېس قاتارلىقلارنى باشقۇرىدىغان پروگراممىلار بار.
zh_cn: Kubuntu 自带 <em>Kontact</em>，这是一套功能完善的个人信息管理软件。它包含处理电子邮件、日历、地址薄和其他内容的应用程序。

source: Send e-mail with <em>KMail</em> from services such as Yahoo, GMail, and various groupware services.
ar: أرسل البريد الإلكتروني باستخدام <em>KMail</em> من مزودي خدمة مثل ياهوو، وجيميل ومزودين آخرين.
be: Адпраўляйце пошту пры дапамозе <em>KMail</em> з такіх сэрвісаў як Yahoo, GMail і інш.
de: Senden Sie E-Mails mit <em>KMail</em> über Dienste wie Yahoo, Google Mail und verschiedene Groupware-Dienstleister.
el: Στείλτε μηνύματα ηλεκτρονικού ταχυδρομείου με το <em>KMail</em> από υπηρεσίες όπως Yahoo, Gmail και διάφορες υπηρεσίες groupware.
eo: Sendu retpoŝton per <em>KMail</em> de servoj kiel Jahuo!, GMail kaj diversaj grupprogramaraj servoj.
es: Envíe correos electrónicos con <em>KMail</em> mediante servicios como Yahoo, GMail y varios servicios de trabajo en grupo.
fi: Lähetä sähköposteja Yahoo Maililla, GMaililla sekä useilla työryhmäpalveluilla käyttäen <em>KMail</em>-sovellusta.
gd: Cuir post-d le <em>KMail</em> bho seirbheisean mar Yahoo, Gmail agus seirbheisean bathar-buidheann caochlaideach.
he: שליחת דואר אלקטרוני באמצעות <em>KMail</em> דרך שירותים כמו Yahoo, GMail ושירותי דואר נוספים.
km: ផ្ញើ​អ៊ីមែល​ជាមួយ​ <em>KMail</em> ពី​សេវា​ដូជា​​ Yahoo, GMail, និង​សេវា groupware ​​នីមួយៗ​​ ។
ko: <em>KMail</em>을 사용하여 Yahoo, GMail, 그룹웨어 서비스를 통하여 전자 우편을 보낼 수 있습니다.
mr: <em>KMail</em> द्वारे याहू, जीमेल इत्यादी सामुदायिक सुविधांकडून विरोप पाठवा!
nn: Send e-post med <em>KMail</em> frå tilbydarar som Yahoo, Gmail og fleire.
pl: Używając programu <em>KMail</em>, wysyłaj wiadomości e-mail z serwisów takich jak Yahoo!, GMail oraz innych usług groupware.
sk: Posielajte email programom <em>KMail</em> zo služieb ako sú Yahoo a Gmail a z rôznych groupware služieb.
sl: Prebirajte in pošiljajte e-pošto s <em>KMail</em>-om, ki podpira storitve kot sta Yahoo! in GMail, ter različne storitve za skupinsko delo.
sq: Dërgoni e-mail me <em>KMail</em> nga shërbime si Yahoo, GMail, dhe nga shërbime të ndryshme grupi.
sr: Шаљите е-пошту користећи <em>КПошту</em> са услуга као што су Јаху (Yahoo), ГПошта (GMail) и разне групне услуге.
ug: Yahoo، GMail ۋە شۇنىڭغا ئوخشاش تور مۇلازىمەتلىرىنى <em>KMail</em> دىن پايدىلىنىپ ئىشلەتكىلى بولىدۇ.
zh_cn: 您可以用 <em>KMail</em> 管理 Yahoo、Gmail 和其它电子邮件服务。

source: Organize your calendar and scheduling with <em>KOrganizer</em> and synchronize with services such as Google's Calendar.
ar: نظّم تقويمك وجدولك باستخدام <em>KOrganizer</em> وزامن بياناتك على خدمات مثل تقويم جووجل.
be: Арганізуйце свой каляндар і расклад з <em>KOrganizer</em> і сынхранізуйце з такімі сэрвісамі, як Каляндар Google.
de: Organisieren Sie Ihre Kalender- und Terminplanung mit <em>KOrganizer</em> und synchronisieren Sie diese mit Diensten wie Google Calendar.
el: Οργανώστε το ημερολόγιο και το προγραμμά σας με το <em>KOrganizer</em> και συγχρονιστείτε με υπηρεσίες όπως το Google Calendar (Ημερολόγιο).
eo: Organizu viajn kalendaron kaj planojn per <em>KOrganizer</em> kaj sinkronigu per servoj, ekzemple la kalendaro de Guglo.
es: Organice su calendario y planificaciones con <em>KOrganizer</em> y sincronícese con servicios como Google Calendar.
fi: Järjestele kalenterisi ja aikataulusi sekä synkronoi ne esimerkiksi Google-kalenterin kanssa <em>KOrganizer</em>illa.
gd: Seòrsaich do chaladair 's sgeidealachadh le <em>KOrganizer</em> agus sioncronadh le seirbheisean mar Chaladair Google.
he: נהלו את היומנים וסדר היום שלכם עם <em>KOrganizer</em> וסנכרנו אותם עם שירותים כמו היומן של גוגל.
km: រៀបចំ​ប្រតិទិន និង​កំណត់ពេល​​របស់អ្នក​ជាមួយ <em>KOrganizer</em> និង​ធ្វើ​សមកាលកម្ម​​តាមសេវា​ដូច​ជា​ប្រតិទិនរបស់​ហ្គូហ្គល​ ។
ko: <em>KOrganizer</em>를 사용하여 달력을 보고, 일정을 관리하며, Google 캘린더 등의 서비스와 동기화할 수 있습니다.
mr: <em>KOrganizer</em> ने तुमच्या दैनंदिन अनुसूचिची आखणी करा.
nn: Organiser avtalane dine med <em>KOrganizer</em> og synkroniser med tenester som Google Kalender.
pl: Zorganizuj swój kalendarz i harmonogram z <em>KOrganizer</em> i zsynchronizuj go z takimi serwisami jak Google Calendar.
sk: Organizujte svoj kalendár a rozvrh programom <em>KOrganizer</em> a synchronizujte ich so službami ako Google Calendar.
sl: Organizirajte si koledar in urnik s <em>KOrganizer</em>-jem ter ju uskladite s storitvami kot je Google Calendar.
sq: Organizoni kalendarin dhe skedën tuaj me <em>KOrganizer</em> dhe sinkronizojeni me shërbime si Google Calendar.
sr: Организујте ваш календар и распоред користећи <em>КОрганизатор</em> и синхронизујте са услугама као што је Гугл Календар.
ug: <em>KOrganizer</em> ئارقىلىق پىلانلىرىڭىزنى باشقۇرالايسىز، ھەم بۇنى Google Calendar بىلەن قەدەمداشلىيالايسىز
zh_cn: 您可以用 <em>KOrganizer</em> 管理日程和计划任务，并和 Google Calendar 等网络服务同步。

source: Keep your contacts organized with <em>KAddressBook</em> and import or export your contacts with nearly every address book standard as well synchronize with various groupware services.
be: Арганізоўвайце вашыя кантакты пры дапамозе <em>KAddressBook</em> і імпартуйце або экспартуйце кантакты практычна ва ўсе фарматы адрасных кніг, а таксама сынхранізуйце з рознымі сэрвісамі.
de: Speichern Sie Ihre Kontakte mit <em>KAddressBook</em>, importieren oder exportieren Sie Ihre Kontakte über fast jedes Standard-Adressbuchformat oder synchronisieren Sie Ihre Kontakte mit verschiedenen Groupware-Diensten.
el: Κρατήστε οργανωμένες τις επαφές σας με το <em>KAddressBook</em> και εισάγετε ή εξάγετε τις επαφές σας με σχεδόν οποιοδήποτε πρότυπο βιβλίου διευθύνσεων, ενώ μένετε συγχρονισμένοι με διάφορες υπηρεσίες groupware.
eo: Zorgu viajn kontaktojn per <em>KAddressBook</em> kaj importu aŭ eksportu viajn kontaktojn en preskaŭ ĉiu adreslibro-formo. Sinkronigu ilin per diversaj grupprogramaraj servoj.
es: Mantenga sus contactos organizados con <em>KAddressBook</em>, importe o exporte sus contactos con casi cualquier estándar de libreta de direcciones y sincronícese con varios servicios de trabajo en grupo.
fi: Pidä yhteystietosi järjestyksessä <em>KAddressBook</em>-sovelluksen avulla. Tuo tai vie yhteystietosi lähes kaikkien osoitekirjastandardien muodossa. Voit myös synkronoida tiedot monien ryhmätyöpalvelujen kanssa.
gd: Glèidh do luchd-aithne gu cunbhalach le <em>KAddressBook</em> agus ion-phortaich no às-phortaich do luchd-aithne le cha mhòr a h-uile bun-tomhais leabhar-seòlaidh còmhla ri a' sioncronachadh le seirbheisean bathar-buidheann caochlaideach.
he: ארגנו את אנשי הקשר שלכם באמצעות <em>KAddressBook</em>, יבאו ויצאו את אנשי הקשר שלכם עם כמעט כל ספר כתובות וסנכרנו אותו עם שירותים נוספים.
km: បន្ត​រៀបចំទំនាក់ទំនង​​ជាមួយ​​ <em>KAddressBook</em> ហើយ​នាំចូល​ និង​នាំចេញទំនាក់ទំនងរបស់​អ្នក​ជាមួយ​គ្រប់​សៀវភៅអាសយដ្ឋាន​ស្តង់ដារ​ដែល​នៅជិត​ ដូច​​ធ្វើ​សមកាលកម្ម​​ជាមួយ​សេវា​​ groupware នីមួយ​ ។
ko: <em>KAddressBook</em>을 사용하면 연락처를 정리할 수 있으며, 거의 모든 주소록 형식으로 연락처를 교환하거나 그룹웨어 서비스와 동기화할 수 있습니다.
mr: तुमचे संपर्क <em>KAddressBook</em> वापरून संयोजित करा. आता तुम्ही तुमचे संपर्क कोणत्याही प्रचलित ऍडेस बुक शी आयात निर्यात करु शकता तसेच कोणत्याही ग्रुपवेअर सेवेशी जुळवून घेउ शकता.
nn: Hald orden i kontaktane dine med <em>KAdressBook</em> og importer eller eksporter frå nært sagt alle adressebøker, og synkroniser kontaktane med ulike tenester.
pl: Organizuj swoje kontakty z <em>KAddressBook</em> i importuj lub eksportuj je w niemal każdym możliwym formacie książki adresowej, a także synchronizuj je z rozmaitymi usługami groupware.
sk: Udržujte vaše kontakty organizované s <em>KAddressBook</em> a importujte a exportujte vaše kontakty s takmer každým štandardným správcom kontaktov ako aj synchronizujte ich s rozličnými groupware službami.
sl: Organizirajte svoje stike s <em>KAddressBook</em>-om in jih uvozite iz ali uvozite v skoraj katerikoli standardni zapis imenikov ter uskladite z različnimi storitvami za skupinsko delo.
sq: Mbajini kontaktet tuaja të organizuara me <em>KAddressBook</em> dhe importoni ose eksportoni kontaktet tuaja me gati çdo standart libri adresash si dhe sinkronizojini me shërbime të ndryshme grupi.
sr: Организујте ваше контакте користећи <em>КАдресар</em> и увозите или извозите ваше контакте са скоро свим стандардима адресара, и синхронизујте их са разним групним услугама.
ug: ئالاقىداشلار ئۇچۇرلىرىنى <em>KAddressBook</em> دا باشقۇرغىلى ۋە رەتلىگىلى ، شۇنداقلا كوپ ئىشلىتىلىدىغان ئادرېس باشقۇرۇش دېتاللىرى بىلەن ئۇچۇرلارنى ئوز-ئارا پايدىلانغىلى بولىدۇ.
zh_cn: 您可以用 <em>KAddressBook</em> 管理您的联系人，以多种地址薄格式导入和导出，还可以与各种群组服务同步。

source: <em>Kontact</em> is the perfect personal information management integration for you!
ar: <em>Kontact</em> هو نظام إدارة معلومات شخصية متكامل لك!
be: <em>Kontact</em> ідэальны для кіраваньня вашымі пэрсанальнымі звесткамі!
de: <em>Kontact</em> ist der perfekte Zusammenschluss zur Verwaltung persönlicher Information für Sie!
el: Το <em>Kontact</em> είναι το ιδανικό ολοκληρωμένο σύστημα διαχείρισης προσωπικών πληροφοριών για εσάς!
eo: <em>Kontact</em> estas la perfekta programaro por administri viajn personajn informojn!
es: <em>Kontact</em> es la integración perfecta para la gestión de información personal.
fi: <em>Kontact</em> on täydellinen henkilökohtaisen tiedon hallintaohjelma sinulle!
gd: 'S e <em>Kontact</em> stiùireadh ag innteagrachadh fiosrachaidh pearsanta air do shon-sa!
he: <em>Kontact</em> הוא מנהל המידע האישי המושלם בשבילכם!
km: <em>Kontact</em> ជាការ​​រួម​បញ្ចូលការគ្រប់គ្រងព័ត៌មាន​​ផ្ទាល់​ខ្លួន​​ល្អឥតខ្ចោះសម្រាប់​អ្នក​ !
ko: <em>Kontact</em>를 사용하여 여러분 주변의 정보를 한 자리에서 관리하십시오!
mr: <em>Kontact</em> हे तुमच्यासाठी अतिशय सुयोग्य असे वैयक्तिक माहिती व्यवस्थापन एकीकरण आहे !!
nn: <em>Kontact</em> er det perfekte programmet til å handsama personleg informasjon!
pl: <em>Kontact</em> to doskonałe narzędzie do zarządzania informacjami osobistymi dla Ciebie!
sk: <em>Kontact</em> je perfektný program na správu osobných informácii pre vás!
sl: <em>Kontact</em> je popoln program za celovito upravljanje z osebnimi podatki!
sq: <em>Kontact</em> është perfekt për menaxhimin e informacionit personal për ju!
sr: <em>Контакт</em> је савршена интеграција управљања личним информацијама за вас!
ug: <em>Kontact</em> ناھايىتى ياخشى بولغان خۇسۇسىي ئۇچۇرلارنى باشقۇرۇش دېتالىدۇر.
zh_cn: <em>Kontact</em> 是完美的个人信息管理工具！

source: Welcome
am: እንኳን ደህና መጡ
ar: مرحبًا
be: Вітаем
de: Herzlich Willkommen
el: Καλώς ήλθατε
eo: Bonvenon
es: Bienvenido/a
fi: Tervetuloa
gd: Fàilte
he: ברוך בואך
is: Velkomin(n)
km: ស្វាគមន៍
ko: 환영합니다
mr: सुस्वागतम्
nn: Velkomen
pl: Witamy
sk: Vitajte
sl: Dobrodošli
sq: Mirë se erdhët
sr: Добродошли
ug: مەرھابا
zh_cn: 欢迎使用

source: Thank you for choosing Kubuntu 12.10.
ar: شكرا لك لاختيارك كوبونتو 12.10
de: Danke, dass Sie sich für Kubuntu 12.10 entschieden haben.
el: Σας ευχαριστούμε που επιλέξατε το Kubuntu 12.10.
fi: Kiitos Kubuntu 12.10:n valitsemisesta.
sl: Hvala, ker ste izbrali Kubuntu 12.10.
zh_cn: 感谢您选择 Kubuntu 12.10。

source: We believe every computer user should be free to work in the environment of their choice and to download, change, study and share their software for any purpose.
ar: نحن نؤمن بأن كل مُستخدم للحاسوب ينبغي أن يكون حُرًا في العمل على البيئة التي يختارها وحُرًا في تنزيل وتغيير ودراسة ومشاركة برمجياته لأي غرض.
be: Мы верым, што кожны карыстальнік павінен быць вольны да выбару працоўнага асяродзьдзя, а таксама пампаваць, зьмяняць, даследваць і распаўсюджваць праграмнае забеспячэньне для любых мэтаў.
de: Wir glauben, jeder Computer-Nutzer sollte frei wählen können, in welcher Umgebung er arbeiten möchte. Er sollte die Freiheit besitzen, diese herunterzuladen, zu ändern, zu studieren und sie für jeden Zweck weiterzugeben.
el: Πιστεύουμε ότι ο κάθε χρήστης υπολογιστή θα πρέπει να είναι ελεύθερος να εργαστεί στο περιβάλλον της επιλογής του και να κατεβάζει, να αλλάζει, να μελετά και να μοιράζεται το δικό του λογισμικό για οποιοδήποτε σκοπό.
eo: Ni kredas, ke ĉiu, kiu uzas komputilojn, estu libera por mem elekti sian laborĉirkaŭaĵon kaj por elŝuti, ŝanĝi kaj kunhavigi sian programaron por ajna celo.
fi: Uskomme, että jokaisella tietokoneen käyttäjällä tulee olla oikeus työskennellä haluamassaan ympäristössä, ja että heillä tulee olla vapaudet noutaa, muuttaa, tutkia ja jakaa kyseisiä ohjelmistoja mihin tahansa käyttöön.
gd: Tha sinne a' creidsinn gum bu chòir gach cleachdaiche coimpiutair bhith saor a dh'obair ann an àrainneachd den roghainn aca fhèin agus a luchdadh a-nuas, atharraich, rannsaich agus roinn am bathar-bog aca airson adhbhar sam bith.
he: או מאמינים שכל משתמש מחשב צריך להיות חופשי לבחור את סביבת העבודה שברצונו לעבוד בה, ולהוריד, לשנות, ללמוד ולשתף את התוכנות שלו לכל מטרה.
is: Við trúum því að hver einasti tölvunotandi eigi að hafa frelsi til að vinna í því tölvuumhverfi sem hann kýs og geta náð í, breytt, skoðað og miðlað hugbúnaðinum sínum eins og hann vill.
km: យើងគិតថា​​អ្នក​ប្រើ​កុំព្យូទ័រ​ទាំងអស់​គួរតែ​ឥតគិត​ថ្លៃ​​ ដើម្បី​ធ្វើ​កិច្ចការ​ក្នុង​បរិស្ថាន​នៃ​ជម្រើស​របស់​ពួក​គេ ​និង​​ដើម្បី​ទាញយក​​ ការ​ផ្លាស់​ប្តូរ​ សិក្សា​ និង​​ចែករំលែក​ក​ម្មវិធីរបស់​ពួក​គេ​ សម្រាប់​គោលបំណង​មួយ​ចំនួន​ ។
ko: 모든 컴퓨터가 자유롭게 선택하고, 다운로드하고, 수정할 수 있고, 공부할 수 있고, 소프트웨어를 자유롭게 공유할 수 있는 환경 하에서 작업할 수 있기를 바랍니다.
mr: प्रत्येक संगणक वापरणारा त्याच्या/तिच्या आवडीच्या वातावरणात कोणतेही काम करण्यास स्वतंत्र असून, कोणत्याही उद्देशासाठी माहिती साठवणे, त्यात बदल करणे, त्याचा अभ्यास करणे आणि इतरांबरोबर ती माहिती निर्हेतुक वाटण्यासाठी स्वतंत्र आहे असा आमचा विश्वास आहे.
nn: Me meiner at alle som brukar datamaskin skal kunne arbeida i det miljøet dei ynskjer, og lasta ned, studera og dela programma sine til alle slags formål.
pl: Wierzymy, że każdy użytkownik komputera powinien mieć wolność w wyborze używanego środowiska graficznego a także w pobieraniu, zmienianiu i dzieleniu się oprogramowaniem w dowolnym celu.
sk: Veríme, že každý používateľ počítača by mal mať možnosť pracovať v prostredí podľa svojho výberu a sťahovať, študovať a zdieľať svoj softvér na ľubovoľný účel.
sl: Po našem mnenju ima vsak uporabnik računalnika pravico do dela v okolju po njegovi izbiri in pravico do prejemanja, spreminjanja, preučevanja in deljenja programske opreme s kakršnim koli namenom.
sq: Ne besojmë se çdo përdorues kompjuteri duhet të jetë i lirë të punojë në ambientin që përzgjedh vetë dhe të shkarkojë, ndryshojë, studiojë dhe shpërndajë programet e tij për çdo qëllim.
sr: Наше убеђење је да сваки корисник рачунара треба да буде слободан да ради у окружењу по свом избору и да преузима, мења, проучава и размењује софтвер за било коју намену.
ug: ھەر بىر ئىشلەتكۈچىنىڭ مەقسىتىنىڭ نېمە بۆلىشىدىن قەتئىي نەزەر، ئۆزى ئىشلىتىدىغان سىستېمىنى ئۆزى تاللاپ، يۇمشاق دېتاللارنى ھەقسىز چۈشۈرۈپ، ئۇنى ئۆزگەرتىپ ۋە ئۆگىنىپ ھەم ئۇنى باشقىلار بىلەن ھەمبەھىر بولىدىغانلىقىغا ئىشىنىمىز.
zh_cn: 我们坚信，每位计算机用户都应该有选择工作环境的自由，以及任意下载、修改、学习和分享软件的权利。

source: As part of our promise, we want Kubuntu to work as well for you as possible. So while it installs, this slideshow will provide a quick introduction.
ar: كجزء من وعدنا، نريد من كوبونتو أن يعمل
be: Паколькі мы хочам, каб вашая праца з Kubuntu была я мага больш эфэктыўнай, падчас ўсталёўкі будзе паказана слайд-шоў, якое азнаёміць вас з Kubuntu.
de: Als Teil unseres Versprechens möchten wir, dass Kubuntu auch für Sie so gut wie möglich arbeitet. Während der Installation bietet diese Präsentation einen schnellen Einstieg.
el: Ως μέρος της υποσχεσής μας, θέλουμε το Kubuntu να λειτουργεί όσο το δυνατόν καλύτερα για εσάς. Όσο γίνεται εγκατάσταση, αυτή η προβολή διαφανειών θα είναι μία μικρή εισαγωγή.
eo: Unu el niaj celoj estas, ke Kubuntu funkciu por vi kiel eble plej bone. Do dum ĝia instalado, ĉi tiu bildserio montros al vi rapidan enkondukon.
fi: Osana lupaustamme haluamme Kubuntun toimivan mahdollisimman hyvin myös sinun käytössäsi. Asennuksen aikana tämä esitys tarjoaa pikaisen johdannon Kubuntuun.
gd: Mar phàirt de ar gheall, tha sinn ag iarraidh Kubuntu a dh'obair cho math 's a ghabhas. Mur sin, fad tha e a' stàladh, solaraichidh an taisbean-leusan seo grad-thòiseachadh.
he: כחלק ממטרתנו, אנו רוצים שהפצת קובונטו תעבוד בשבילכם באופן המיטבי. לכן, בזמן ההתקנה מצגת זו תספק לכם היכרות חטופה.
is: Til að standa við hluta af loforðum okkar, viljum við að Kubuntu virki sem best fyrir þig. Meðan á uppsetningu Kubuntu stendur mun skyggnimyndasýning kynna þér kerfið.
km: ជា​ផ្នែក​នៃការ​សន្យា​របស់​ពួក​យើង យើង​ចង់​ឲ្យ​គូប៊ុនទូ​ដំណើរ​ការ​ល្អ​ សម្រាប់​អ្នកដូច​ដែល​មាន​​ ។ ដូច្នេះ​ខណៈពេល​វា​ដំឡើង​​​ បញ្ចាំង​ស្លាយ​​នេះ​នឹង​ផ្តល់​ការណែ​នាំ​​ឆាប់​រហ័ស​ ។
ko: 이 목표를 이루기 위해서, 쿠분투가 여러분의 목적에 잘 맞기를 바랍니다. 쿠분투가 설치되는 동안 슬라이드 쇼를 통하여 간단한 소개를 보여 줄 것입니다.
mr: आमच्या वचनाचा एक भाग म्हणून, कुबूंटू आपल्यालासुद्धा सर्वतोपरी वापरता यावे असे आम्हाला वाटते. तेव्हा जोपर्यंत कुबुंटू प्रस्थापित होत आहे तोवर हा स्लाईड शो तुम्हाला कुबुंटूची छोटीशी झलक दाखवेल.
nn: Som ein del av løftet vårt, vil me at Kubuntu skal fungera så bra for deg som mogleg. Under installasjonen vil denne biletserien gje deg ei rask innføring i Kubuntu.
pl: Częścią naszej obietnicy jest dostosowanie Kubuntu, tak by działało jak tego sobie życzysz. Dlatego w czasie instalacji wyświetli się prezentacja będące wprowadzeniem do systemu.
sk: Ako súčasť nášho sľubu chceme, aby vám Kubuntu slúžilo tak dobre, ako je to možné. Takže, kým prebieha inštalácia Kubuntu, táto prezentácia vás prevedie systémom.
sl: Kot del naše obljube želimo, da Kubuntu za vas deluje kar se da dobro. Med nameščanjem bo ta predstavitev služila kot kratek uvod.
sq: Si pjesë e premtimit tonë, ne duam që Kubuntu të punojë për ju sa më mirë të jetë e mundur. Kështu që, ndërkohë që ai instalohet, kjo shfaqje do t'iu prezantojë një hyrje të shpejtë.
sr: Као део нашег обећања, желимо да Кубунту ради за вас што је боље могуће. Тако док се буде инсталирао, овај покретни приказ ће обезбедити брз увод.
ug: Kubuntu نىڭ سىزنىڭ ھاجىتىڭىزدىن چىقىشىنى بەكمۇ ئارزۇ قىلىمىز. شۇڭا ئورنىتىش جەريانىدا سىزگە قىسقىچە بولسىمۇ تونۇشتۇرۇپ ئۆتتۇق.
zh_cn: 我们希望 Kubuntu 能高效地为您服务。因此在安装过程中，我们将通过这组幻灯为您做一个简要的介绍。

source: Kubuntu is designed to be easy. Feel free to explore!
ar: صُمم كوبونتو ليكون سهلًا. لا تتردد في استكشافه!
be: Kubuntu задумана быць простай. Не саромейцеся яе дасьледваць!
de: Kubuntu wurde gestaltet, um einfach zu sein. Erkunden Sie es ruhig selbst!
el: Το Kubuntu είναι σχεδιασμένο να είναι εύκολο. Εξερευνήστε το ελεύθερα!
eo: Kubuntu estas fasonita por facila uzeblo. Esploru laŭplaĉe!
es: Kubuntu se ha diseñado para ser fácil, ¡siéntase libre de explorarlo!
fi: Kubuntu on suunniteltu ja rakennettu helppokäyttöisyyttä silmällä pitäen. Tutki vapaasti!
gd: Tha Kubuntu dealbhaichte gus a bhith furasta. Gabh saor chothrom a rannsaich!
he: הפצת קובונטו תוכננה להיות קלה. הרגישו חופשיים להתנסות!
is: Ætlunarverk Kubuntu er að vera auðvelt í notkun. Skemmtu þér vel!
km: គូប៊ុនទូ​ត្រូវ​បានរចនា​ ដើម្បី​ភាព​ងាយ​ស្រួល​ ។ មាន​បំណង​ដើម្បី​រុករក​!
ko: 쿠분투는 쉽게 사용 가능하도록 설계되었습니다. 자유를 만끽하세요!
mr: कुबंटू वापरण्यास सोपे जावे असे रचण्यात आले आहे. शोधसफरीचा आनंद घ्या!
nn: Kubuntu er laga for å vere enkelt. Du må gjerne utforske!
pl: Kubuntu zostało zaprojektowane tak by być łatwym w użytkowaniu. Nie krępuj się i odkryj swój system na nowo!
sk: Kubuntu je navrhnuté tak, aby bolo čo najjednoduchšie. Objavujte ho bez obáv!
sl: Kubuntu je zasnovan za preprosto uporabo. Ne bojte se raziskovati!
sq: Kubuntu është dizenjuar për të qenë i lehtë. Ndihuni të lirshëm që të eksploroni!
sr: Кубунту је дизајниран да буде једноставан. Слободно истражите!
ug: Kubuntu ‹ئىشلىتىشكە ئوڭاي بولسۇن› دېگەننى مەقسەت قىلىپ لايىھىلەنگەن. چوڭقۇرىنى ئۆزىڭىز قېزىپ چىقىڭ.
zh_cn: Kubuntu 设计的宗旨是易于使用。一起来自由地探索吧！

source: First Person Shooters, Role Playing Games, and more are also available in the repositories.
es: Además, en los repositorios hay juegos de disparos en 1.ª persona, de rol y muchos géneros más.

source: Make the most of the web
es: Saque el máximo partido de la web

source: Kubuntu includes Mozilla Firefox, the web browser used by millions of people around the world.
es: Kubuntu incluye Mozilla Firefox, el navegador web usado por millones de personas en todo el mundo.

source: Web browsers such as <em>Chromium</em> and <em>Rekonq</em> are easily installable.
es: Los navegadores web como <em>Chromium</em> y <em>Rekonq</em> son fácilmente instalables.

source: <em>LibreOffice</em> works with documents from other popular office applications including WordPerfect and Microsoft Office. It uses the standard OpenDocument format.
es: <em>LibreOffice</em> funciona con documentos de otras aplicaciones ofimáticas populares como WordPerfect y Microsoft Office. Utiliza el formato estándar OpenDocument.
