Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/kubuntu/*.po
Languages: am, ar, be, de, el, eo, es, fi, gd, gl, he, is, it, km, ko, lt, mr, nn, pl, sk, sl, sq, sr, ug, zh_cn

source: If you need help, try <em>Help</em> from the menu, or the <em>Help</em> menu in most applications.
ar: إذا كنت بحاجة للمساعدة, جرب <em>مساعدة</em> من القائمة، أو من خلال قائمة <em>مساعدة</em> الموجودة في معظم التطبيقات.
be: Калі Вам патрэбна дапамога, клікніце <em>Дапамога</em> ў мэню, альбо мэню <em>Дапамога</em> ў большасьці дастасаваньняў.
de: Wenn Sie Hilfe benötigen, verwenden Sie <em>Hilfe</em> im Menü oder nutzen Sie den Menüpunkt <em>Hilfe</em>, welcher in den meisten Anwendungen verfügbar ist.
el: Αν χρειαστείτε βοήθεια, δοκιμάστε την <em>Βοήθεια</em> από το μενού ή από το μενού <em>Βοήθεια</em> στις περισσότερες εφαρμογές.
eo: Se vi bezonas helpon, provu <em>Helpo</em> el la menuo, aŭ la menuon <em>Helpo</em> en plej multaj aplikaĵoj.
es: Si necesita ayuda, pruebe seleccionando <em>Ayuda</em> en el menú principal, o bien el menú <em>Ayuda</em> en la mayoría de las aplicaciones.
fi: Jos tarvitset apua Kubuntun käytössä, kokeile erillistä sovellusvalikosta löytyvää <em>Ohje</em>-ohjelmaa tai useimmista ohjelmista löytyvää <em>Ohje</em>-valikkoa.
gd: Ma tha thu ag iarraidh cobhair, feuch <em>Cobhair</em> on chlàr-iùil, no a' chlàr-iùil <em>Cobhair</em> sa mhòr-chuid de dh' aplacaidean.
he: אם תזדקקו לעזרה, תוכלו למצוא אותה תחת <em>עזרה</em> מהתפריט, או תחת התפריט <em>עזרה</em> הזמין ברוב התוכנות.
is: Ef þú þarfnast hjálpar, veldu þá <em>Hjálp</em> úr valmyndinni eða <em>Hjálp</em> úr flestum forritum.
km: ប្រសិនបើ​ អ្នក​ត្រូវ​ការ​ជំនួយ​​ សាកល្បង​​ <em>ជំនួយ​​</em> ពីម៉ឺនុយ​ ឬម៉ឺនុយ​​ <em>ជំនួយ​</em> ក្នុង​កម្មវិធី​ជាច្រើន​ ។
ko: 도움이 필요하다면 K 메뉴의 <em>도움말</em> 및 개별 프로그램의 <em>도움말</em>을 참조하십시오.
mr: आपल्याला मदत हवी असल्यास, शक्यतो ब‍र्याच प्रणालींमध्ये यादीमधील <em>मदत</em>, किंवा <em>मदत</em> यादी वापरुन पहा.
nn: Om du treng hjelp, prøv <em>Hjelp</em> i menyen eller <em>Hjelp</em>-menyen i dei fleste program.
pl: Jeżeli masz z czymś problem, skorzystaj z opcji <em>Pomoc</em> menu panelu lub <em>Pomocy</em> dostępnej w menu większości programów
sk: Ak potrebujete pomoc, tak skúste <em>Pomoc</em> z hlavnej ponuky alebo ponuku <em>Pomocník</em> vo väčšine aplikácií.
sl: Če potrebujete pomoč, poglejte pod <em>Pomoč </em> v zagonskem meniju ali pod <em>Pomoč</em> v meniju skoraj vsakega programa.
sq: Nëse ju nevojitet ndihmë, provoni <em>Ndihmë</em> nga menuja, ose <em>Ndihmën</em> në menunë e shumicës së programeve.
sr: Aко вам је потребна помоћ, пробајте <em>Помоћ</em> из менија или мени <em>Помоћ</em> у већини програма.
ug: ھاجىتىڭىز چۈشكەندە سىستېما بۇيرۇق تىزىملىكىدىكى <em>ياردەم</em>نى، ياكى باشقا پروگراممىلارنىڭ بۇيرۇق تىزىملىكىدىكى <em>ياردەم</em> نى سىناپ كۆرسىڭىز بولىدۇ.
zh_cn: 如果您需要帮助，请尝试系统菜单中的 <em>帮助和支持</em>，很多应用程序中也都有 <em>帮助</em> 菜单随时供您查看。

source: In addition to our extensive written help, the Kubuntu community in conjunction with the Ubuntu community, provides free technical support in person and over the Internet. Learn more at <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
ar: بالإضافة إلى وثائق المساعدة الشاملة لكوبونتو، فإن مجتمع كوبونتو يقف جنبا إلى جنب مجتمع أوبونتو، ليقدم الدعم الفني مجانا وشخصيا من خلال الإنترنت. اعرف المزيد على <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
de: Zusätzlich zu unserer umfangreichen schriftlichen Hilfe, bietet die Kubuntu-Gemeinschaft zusammen mit der Ubuntu-Gemeinschaft kostenlos technische Unterstützung an, persönlich oder über das Internet. Lesen Sie weiter auf <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
el: Εκτός από την εκτενή γραπτή βοήθειά μας, η κοινότητα Kubuntu σε συνδυασμό με την κοινότητα του Ubuntu, παρέχει δωρεάν τεχνική υποστήριξη στον κάθε ένα και μέσω του διαδικτύου. Μάθετε περισσότερα στο <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
es: Además de nuestra amplia ayuda escrita, las comunidades de Kubuntu y Ubuntu proporcionan asistencia técnica gratuita en persona o a través de Internet. Aprenda más en <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
gd: A bharrachd air ar chobhair sgrìobhte farsaing, tha an coimhearsnachd Kubuntu ann an co-bhoinn leis an coimhearsnachd Ubuntu, a sholarachadh taic teicnigeach saor an-asgaidh gu pearsa agus thairis an eadar-lìn. Ionnsaich barrachd aig <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.
sl: Poleg obširne napisane pomoči skupnost Kubuntu skupaj s skupnostjo Ubuntu zagotavlja brezplačno tehnično podporo osebno in preko Interneta. Za več o podpori pojdite na <a href="http://www.kubuntu.org/support">kubuntu.org/support</a>.

source: Let us know about your Kubuntu experience at <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
ar: دعنا نتعرف على تجربتك لكوبونتو على <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
de: Lassen Sie uns an Ihrer Erfahrung mit Kubuntu teilhaben auf <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
el: Ενημερώστε μας για την εμπειρία σας Kubuntu στο <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
es: Háganos saber de su experiencia con Kubuntu en <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>.
gd: Innis dhuinn mu do chleachd Kubuntu aig <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
sl: Povejte nam o svoji izkušnji Kubuntu na <a href="http://www.kubuntu.org/community">kubuntu.org/community</a>!
zh_cn: 可在<a href="http://forum.ubuntu.org.cn">forum.ubuntu.org.cn/community</a>分享您的 Kubuntu 体验！

source: Get involved and contribute to Kubuntu
ar: انخرط و ساهم في كوبونتو
be: Бярыце ўдзел і зрабіце свой унёсак у Kubuntu
de: Beteiligen Sie sich und unterstützen Sie Kubuntu
el: Δραστηριοποιηθείτε και συνεισφέρετε στο Kubuntu
eo: Partoprenu kaj kontribuu al Kubuntu
es: Involucrarse y contribuir con Kubuntu
fi: Tule mukaan tekemään Kubuntusta entistä parempi
gd: Gabh an sàs agus cuir ri Kubuntu
he: השתתפות ותרומה לקובונטו
is: Taktu þátt í Kubuntu verkefninu
km: ទាក់ទង និង​ចែកចែក​គូប៊ុនទូ
ko: 쿠분투에 참여하고 기여하기
mr: कुबंटू मध्ये सामील व्हा आणि हातभार लावा
nn: Bli med og bidra til Kubuntu
pl: Zaangażuj się i przyczyń do rozwoju Kubuntu
sk: Zapojte sa a prispievajte do Kubuntu
sl: Pridružite se nam in prispevajte h Kubuntuju
sq: Përfshihuni dhe kontribuoni për Kubuntu
sr: Укључите се и допринесите Кубунтуу
ug: Kubuntu غا ئارىلىشىپ ئۇنىڭغا تۆھپە قوشۇڭ
zh_cn: 加入社区 参与贡献

source: The Kubuntu community consists of a group of individuals, who make up one of the greatest teams in the open source community, work on various aspects of the distribution, providing advice and technical support, as well as helping to promote Kubuntu to a wider audience.
ar: مجتمع كوبونتو يتكون من مجموعة من الأفراد، الذين يشكلون واحدًا من أكبر الفرق في مجتمع المصادر المفتوحة، يعملون على جوانب مختلفة في التوزيعة، يقدمون المشورة والدعم التقني، وكذلك المساعدة في نشر كوبونتو على جمهور أوسع.
be: Супольнасьць Kubuntu складаецца з групы асоб, якія складаюць адну з найвялікшых груп у супольнасьці прыхільнікаў адкрытага коду, якія працуюць па розных накірунках: кансультацыйныя паслугі й тэхнічная падтрымка, а таксама садзеяньне распаўсюджваньню Kubuntu.
de: Die Kubuntu-Gemeinschaft besteht aus einer Gruppe von Menschen, die zu den größten Teams in der Open-Source-Gemeinschaft gehören. Sie arbeitet an verschiedenen Aspekten der Distribution, gibt Ratschläge und technische Unterstützung, sie hilft aber auch, Kubuntu einem größeren Publikum näher zu bringen.
el: Η κοινότητα του Kubuntu αποτελείται από ένα σύνολο ατόμων που συνιστούν μια από τις καλύτερες ομάδες στην κοινότητα λογισμικού ανοικτού κώδικα, εργάζονται σε διάφορα στοιχεία της διανομής, παρέχουν συμβουλές και τεχνική υποστήριξη και βοηθούν στην προώθηση του Kubuntu σ' ένα ευρύτερο κοινό.
eo: La Kubuntu-komunumo konsistas el grupo da individuoj, kiuj konsistigas unu el la plej grandaj skipoj en la komunumo de malferma fonto. Ili prizorgas variajn aspektojn de la distribuado, provizas konsilojn kaj teĥnikan subtenon, kaj krome ili kunhelpas pri la disvastigado de Kubuntu al pli vasta publiko.
es: La comunidad de Kubuntu consta de un grupo de personas que forman uno de los equipos más grandes en la comunidad del software libre, trabajando en varios aspectos de la distribución, proporcionando asistencia y soporte técnico y ayudando a promocionar a Kubuntu ante una mayor audiencia.
fi: Kubuntu-yhteisöön kuuluu henkilöitä, jotka muodostavat yhden suurimmista ryhmistä avoimen lähdekoodin yhteisössä. He työskentelevät eri asioiden parissa levittäen Kubuntua, antamalla neuvoja sekä teknistä tukea ja esittelemällä Kubuntua yhä laajemmalle yleisölle.
gd: Tha an coimhearsnachd kubuntu glèidheadh còmhlan de dhaoine, a tha a' dèanamh suas aon den sàr sgiobaidhean sa choimhearsnachd bun-tùs fosgailte, ag obair air caochladh seallaidhean den sgaoileadh, a' solarachadh comhairle agus taic teicnigeach, còmhla ri cuideachadh a bhrosnachadh Kubuntu luchd-amais nas fharsaing.
he: קהילת קובונטו מורכבת מקבוצה של יחידים, אשר יוצרים ביחד את אחת מהקבוצות הטובות ביותר בקהילת הקוד הפתוח, עובדים על נושאים מגוונים בנוגע להפצה, מספקים הצע ותמיכה טכנית וכמו כן עוזרים להפיץ את קובונטו לקהל יעד רחב יותר.
km: សហគមន៍​គូប៊ុនទូ​មានក្រុម​ផ្ទាល់ៗខ្លួន​​ ដែល​បង្កើត​ឡើង​ជាក្រុម​ឆ្នើម​បំផុត​​ក្នុង​សហគមន៍​​ប្រភព​ចំហ​​ ដំណើរការ​ឡើង​ទ្រង់ទ្រាយ​ខុសគ្នាៗ​​នៃ​ការ​ចែកចាយ​​ ការ​ផ្តល់​ការ​ណែនាំ​ និង​ការ​គាំទ្រ​បច្ចេកទេស​​​​​​ ដូច​ជា​ជំនួយ​ដើម្បី​បង្កើន​គូប៊ុនទូ​ទៅអ្នក​ស្តាប់ទាំងអស់ ។
ko: 쿠분투 커뮤니티는 배포판의 여러 부분에서 활약하면서 조언과 기술 지원을 하고 있고, 쿠분투를 더 많은 사람에게 알리기 위하여 모인 사람들이 만들어 나가고 있습니다.
mr: कुबुन्टू समुदायामध्ये अनेकजणांचा स्वेच्छित सहभाग आहे, ज्यांच्यामुळे मुक्त स्त्रोत समुदायांमध्ये कुबुन्टू हा एक मोठा संघ निर्माण झाला आहे. हे सहभागी लोक डिस्ट्रिब्युशनमधील विविध कामे स्वतःहून करतात, गरजूंना सल्ले व तांत्रिक आधार पुरवतात, तसेच कुबुन्टूला अधिक लोकांपर्यंत पोहोचवण्यास अमुल्य मदत करतात.
nn: Kubuntu-felleskapet er bygd opp av enkeltpersonar som saman utgjer ei av dei største gruppene i open kjelde-felleskapet. Dei arbeidar med ulike delar av distribusjonen, gjev råd og teknisk støtte, samt fremjar Kubuntu til eit større publikum.
pl: Społeczność Kubuntu składa się z grupy indywidualistów, tworzących jeden z najlepszych zespołów w środowisku otwartego oprogramowania. Pracują nad różnymi aspektami dystrybucji, służąc wskazówkami i pomocą techniczną, by promować Kubuntu.
sk: Komunita Kubuntu pozostáva zo skupiny jednotlivcov, ktorí tvoria jeden z najlepších tímov v open-source komunite, pracujú na rôznych aspektoch tejto distribúcie, ako je poskytovanie rád a technickej podpory, a tiež pomáhajú pri predstavovaní Kubuntu širšiemu obecenstvu.
sl: Skupnost Kubuntu združuje skupino posameznikov, ki gradijo eno največjih skupin v svetu odprte kode, delujejo na različnih področjih distribucije, nudijo nasvete in tehnično podporo ter pomagajo približati Kubuntu širši javnosti.
sq: Komuniteti i Kubuntu përbëhet nga një grup individësh, të cilët kanë krijuar një nga skuadrat më të mira në komunitetin me burim të hapur, punojnë në aspekte të ndryshme të distribucionit, japin këshilla dhe mbështetje teknike, si dhe ndihmojnë për ta promovuar Kubuntu në një publik më të gjerë.
sr: Кубунту заједница се састоји од групе појединаца, који чине један од највећих тимова у заједници отвореног кôда, раде на различитим аспектима дистрибуције, обезбеђују савете и техничку подршку, и исто тако помажу у промовисању Кубунтуа широј публици.
ug: Kubuntu جامائىتى نۇرغۇنلىغان كىشىلەرنىڭ يىغىلىشىدىن ھاسىل بولغان ئوچۇق مەنبە جامائىتى ئىچىدىكى ناھايىتى كۆزگە كۆرۈنگەن جامائەتتۇر.جامائەتتىكىلەر ھەر خىل ساھەلەردە مەسلىھەت بېرىش تېخنىكىلىق ياردەم ۋە Kubuntu تونۇشتۇرۇش قاتارلىق كەڭ دائىرىدە پائالىيەت ئېلىپ بارىدۇ
zh_cn: 无数用户的参与和贡献使 Kubuntu 社区成为最出色的开源社区之一。用户们为 Kubuntu 提出建议、提供技术支持、帮助推广和传播，从各个方面推动着 Kubuntu 的进步。

source: No matter your skill level, getting involved and helping to mold the future of Kubuntu is easy, and you are more than welcome to help out.
ar: لا يهم مستوى مهارتك، الانخراط والمساعدة في تكوين مستقبل كوبونتو أمر سهل، وأنت أكثرُ من مُرَحّبٍ بك للمساعدة.
be: Незалежна ад вашага ўзроўню майстэрства, далучайцеся і дапамагайце фармаваць будучыню Kubuntu, вашая дапамога вельмі пажаданая.
de: Egal, welche Fähigkeiten Sie haben, Sie können leicht dabei helfen, das System zu verbessern. Helfende Hände sind immer willkommen.
el: Ανεξάρτητα από το επίπεδο των γνώσεών σας, είναι εύκολο να δραστηριοποιηθείτε και να βοηθήσετε στην διαμόρφωση του μέλλοντος του Kubuntu και πάσα βοήθεια είναι δεκτή.
eo: Ne gravas viaj lertoj, partopreno kaj helpado por formi la estonton de Kubuntu facilas, kaj ni tre aprezas vian helpon.
es: No importa el nivel de sus habilidades: involucrarse y ayudar a moldear el futuro de Kubuntu es fácil y su ayuda es más que bienvenida.
fi: Taitotasolla ei ole väliä! Mukaan pääseminen ja Kubuntun paremmaksi paremmaksi muokkaaminen on helppoa. Olet enemmän kuin tervetullut auttamaan.
gd: As bith dè an ìre de chomas th' agad, tha e furasta gabhail an sàs agus a' cuideachadh a dhealbhadh Kubuntu san àm ri teachd, 's thathar cuir fàilte oirbh a thoir cobhair.
he: ללא כל קשר לרמת המיומנויות שלכם, תוכלו בקלות להשתתף ולעזור בעיצוב העתיד של קובונטו, ואתם יותר ממוזמנים לעשות כן.
km: គ្មានបញ្ហា​កម្រិត​ជំនាញរបស់អ្នក​ មាន​ជាប់ទាក់ទង និងជំនួយ​ដើម្បីភាព​ងាយ​ស្រួល​របស់​គូប៊ុនទូ​នៅពេល​អនាគត ហើយ​អ្នក​ទទួល​ស្វាគមន៍​ច្រើនជាង​នេះ​ដើម្បី​ជួយ​ ។
ko: 기술적 수준과는 상관 없이 쿠분투 커뮤니티에 참여하고 쿠분투를 가꾸어 나가는 것은 어렵지 않습니다.
mr: तुमची कौशल्य पातळी काहीही असो, सामील होणे आणि कुबंटूचे भविष्य साकार करणे सोपे आहे, आणि कोणत्याही प्रकारची मदत करण्यास आपले स्वागतच आहे.
nn: Uansett kor dyktig du er, så er det enkelt å bli involvert og bidra til å forma framtida for Kubuntu. Du er hjarteleg velkomen til å hjelpa.
pl: Twój poziom umiejętności obsługi komputera nie jest najważniejszy. Liczy się zaangażowanie w kształtowanie przyszłości Kubuntu. Wszelka pomoc jest zawsze bardzo mile widziana!
sk: Pomáhať pri dotváraní budúcnosti Kubuntu môže každý, bez ohľadu na úrovne získaných skúseností. Ste viac než vítaný vypomôcť.
sl: Ne glede na vaše izkušnje ste več kot dobrodošli, da se vključite in sodelujete pri oblikovanju prihodnosti operacijskega sistema Kubuntu.
sq: Nuk ka rëndësi niveli i aftësive tuaja, të përfshiheni dhe të ndihmoni për të caktuar të ardhmen e Kubuntu është e lehtë dhe jeni mëse i mirëpritur për të ndihmuar.
sr: Без обзира на ваш ниво вештине, укључити се и помоћи у обликовању будућности Кубунтуа је лако, а Ви сте више него добродошли у испомоћи.
ug: تەجرىبىڭىزنىڭ بار يوق بولۇشىدىن قەتئىي نەزەر، Kubuntu جامائىتىگە قوشۇلۇپ، Kubuntu نىڭ كېلەچىكىگە ياردەم قىلىش تەس ئىش ئەمەس، ھەر ۋاقىت يولىڭىزغا قارايمىز.
zh_cn: 不管您的技术水平如何，都可以加入到 Kubuntu 社区之中，一起创造未来。我们热情地欢迎您的加入！

source: Look over <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> and see where you might be able to help out. Remember, it is easy to get involved and the work you do will be seen by millions of people around the world.
ar: اطلع على <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> وانظر أين قد تكون قادر على المساعدة. تذكر، المشاركة سهلة و العمل الذي تقوم به سيشاهده ملايين الناس حول العالم.
be: Паглядзіце <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> і вызначце, дзе Вы можаце дапамагчы. Памятайце, лёгка прыняць удзел і працу, якой Вы займаецеся, ўбачаць мільёны людзей па ўсім сьвеце.
de: Gehen Sie auf <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> und schauen Sie nach, wo Sie helfen können. Es ist einfach, sich zu beteiligen und Ihre geleistete Arbeit wird von Millionen von Menschen auf der ganzen Welt wahrgenommen.
el: Διαβάστε στην σελίδα <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> για να δείτε που μπορεί να είστε σε θέση να βοηθήσετε. Θυμηθείτε ότι είναι εύκολο να δραστηριοποιηθείτε και η εργασία σας θα είναι ορατή από εκατομμύρια ανθρώπους παγκοσμίως.
eo: Legu en <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> kaj vidu kie vi eble povos helpi. Memoru, partopreno estas facila kaj la laboron, kiun vi faras, milionoj da homoj vidos tra la tuta mondo.
es: Visite <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> y compruebe dónde podría ayudar. Recuerde: es fácil participar y su trabajo será conocido por millones de personas en todo el mundo.
fi: Käy sivulla <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> ja katso missä voisit auttaa. Muista, että mukaan on helppo päästä ja miljoonat ihmiset ympäri maailmaa näkevät tekemäsi työn.
gd: Thoir sùil air <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> agus faic càite 's dòcha am bi e ceadaichte dhut a thoir cobhair. Cuimhnich, tha e furasta gabhail an sàs agus bidh an obair a dhèanas tu ga fhaicinn le na milleanan de dhaoine mu thimcheall an t-saoghal.
he: היכנסו אל <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> כדי לראות היכן תוכלו לסייע. זכרו, קל מאוד להשתלב ועבודתכם תשמש מיליוני אנשים מכל רחבי העולם.
km: សូម​ទស្សនា​​ <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> និង​សូម​​ទស្សនា​​ទីកន្លែង​ណា​ដែល​អ្នក​អាច​ជួយ​ ។ ចង់ចាំ​​ វា​ងាយស្រួល​​ដើម្បី​ទាក់ទង​ និងអាច​មើល​ឃើញកិច្ច​​ការដែល​អ្នក​ធ្វើ​​ ដោយ​មនុស្ស​រាប់​​លាន​ជុំវិញ​ពិភពលោក​ ។
ko: <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> 페이지에는 할 수 있는 일이 정리되어 있습니다. 쿠분투에 참가하는 것을 도와 주고 성과를 공유할 여러 사람들이 전세계에 존재합니다.
mr: <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">या दुव्यावर</a> दिलेली माहिती वाचा आणि बघा तुम्ही कोठे आणि कशा प्रकारची मदत करू शकता! लक्षात ठेवा, येथे सहभागी होणे अतिशय सुलभ आहे आणि तुम्ही पार पाडलेली कामे जगभरातील लक्षावधी लोक पाहू शकतात!
nn: Sjå <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> og finn ut kvar du kan hjelpa. Hugs, det er lett å bli med og arbeidet du gjer vil verta sett av millionar av menneske over heile verda.
pl: Zajrzyj na <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> i zobacz jak mógłbyś nam pomóc. Pamiętaj, bardzo łatwo jest pomóc a wyniki Twojej pracy będą oglądały miliony ludzi z całego świata.
sk: Prezrite si <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> a zistíte, ako by ste mohli pomôcť. Zapamätajte si, je ľahké zapojiť sa a prácu, ktorú vykonáte budú vidieť ľudia po celom svete.
sl: Obiščite <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> in si oglejte, kje lahko pomagate. Začeti na projektu je enostavno, vaše delo pa bodo videli in uporabljali milijoni ljudi po vsem svetu.
sq: Shikoni <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> dhe shikoni se ku mund të jeni në gjendje të ndihmoni. Mbani mend, është e lehtë të përfshiheni dhe puna që ju bëni do të shikohet nga miliona njerëz nëpër botë.
sr: Прегледајте „<a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a>“ и видите где бисте могли да помогнете. Упамтите, врло је лако да се укључите а оно што Ви будете урадили видеће милиони људи широм света.
ug: <a href=\"https://wiki.kubuntu.org/Kubuntu/GettingInvolved\">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> نى كۆرۈپ، سىز قىلالايدىغان ساھەنى ئىزدەپ كۆرۈڭ. قاتنىشىش ئوڭاي، سىزنىڭ ياردىمىڭىز دۇنيادىكى نەچچە يۈزلىگەن ئادەملەرگە يېتىپ بارىدۇ، بۇنى ھەرگىز ئەستىن چىقارماڭ.
zh_cn: 请查看 <a href="https://wiki.kubuntu.org/Kubuntu/GettingInvolved">wiki.kubuntu.org/Kubuntu/GettingInvolved</a> 了解您可以在哪些方面提供帮助。参与到 Kubuntu 社区中非常容易，您的贡献将使全球数百万用户受益q。

source: The installation will finish soon. We hope you enjoy Kubuntu.
ar: سوف ينتهي التثبيت قريبًا. نأمل أن تستمتع بكوبونتو.
be: Усталёўка хутка будзе завершаная. Спадзяемся, Вам спадабаецца Kubuntu.
de: Die Installation wird bald abgeschlossen sein. Wir hoffen, dass Kubuntu Ihnen gefallen wird.
el: Η εγκατάσταση θα τελειώσει σύντομα. Ευχόμαστε να απολαύσετε το Kubuntu.
eo: La instalado baldaŭ finiĝos. Ni esperas, ke vi ŝatos Kubuntu.
es: La instalación terminará pronto. Esperamos que disfrute con Kubuntu.
fi: Asennus valmistuu pian. Toivomme, että nautit Kubuntun käytöstä.
gd: Crìochnaichidh an stàlachadh a dh'aithghearr, Tha sinn an dòchas gun còrd Kubuntu leibh.
he: תהליך ההתקנה יסתיים בקרוב. כולנו תקווה שתיהנו מקובונטו.
is: Uppsetningunni lýkur bráðum. Við vonum að þú njótir Kubuntu.
km: ការ​ដំឡើង​នឹង​បញ្ចប់​ឆាប់​ៗ​នេះ​ ។ យើង​សង្ឃឹមថា​អ្នករីក​រាយ​ជាមួយ​គូប៊ុនទូ ។
ko: 설치가 곧 끝납니다. 쿠분투를 잘 사용하십시오.
mr: स्थापना लवकरच पूर्ण होईल. आशा आहे की आपल्याला कुबुन्टू नक्कीच आवडेल व त्यावर तुम्ही मनसोक्त आनंद लुटू शकाल!
nn: Installasjonen er snart ferdig. Vi håpar du vil lika Kubuntu.
pl: Instalacja wkrótce się zakończy. Mamy nadzieję, że używanie Kubuntu sprawi Tobie wiele radości!
sk: Inštalácia bude ukončená o malú chvíľu. Dúfame, že budete mať z Kubuntu potešenie.
sl: Namestitev se bo kmalu končala. Upamo, da vam bo Kubuntu v užitek.
sq: Instalimi do të përfundojë së shpejti. Shpresojmë t'iu pëlqejë kubuntu.
sr: Инсталација ће ускоро бити завршена. Надамо се да ћете уживати у Кубунтуу.
ug: ئورنىتىش ئۇزۇنغا قالماي تاماملىنىدۇ. Kubuntu نى ئىشلىتىپ ھۇزۇرلىنىڭ.
zh_cn: 安装即将结束。我们衷心希望您会喜欢 Kubuntu！

source: Organize, enjoy, and share your photos
ar: نظِّم و شارك و تمتع بصورك
be: Кіруйце сваімі здымкамі, праглядайце іх і дзяліцеся імі
de: Fotos ansehen, sortieren und weitergeben
el: Οργανώστε, απολαύστε και μοιραστείτε τις φωτογραφίες σας
eo: Ordigu, ĝuu kaj kunhavigu viajn fotojn
es: Organice, disfrute y comparta sus fotografías
fi: Järjestele, katsele ja jaa valokuviasi
gd: Cuir an òrdugh, gabh tlachd, agus roinn do dhealbhan camara
he: ארגון, הנאה ושיתוף של התמונות שלך
is: Raða, njóta og miðla myndunum þínum
km: រៀបចំ​ ​​រីករាយ​ និង​ចែករំលែក​រូបថត​របស់​អ្នក
ko: 사진을 정리하고 감상하고 공유하기
mr: तुमची छायाचित्रे व्यवस्थित आयोजित करा, त्यांचा मनसोक्त आनंद घ्या आणि तुमच्या मित्र-मंडळींसमवेत ती शेअर करा...
nn: Organiser, vis, og del bileta dine
pl: Organizuj i dziel się swoimi zdjęciami
sk: Spravujte, zdieľajte a užívajte si svoje fotografie
sl: Uživajte v fotografijah, urejajte jih in delite z drugimi
sq: Organizo, kënaqu, dhe ndaj fotot e tua
sr: Организујте, уживајте и размењујте ваше фотографије
ug: سۈرەتلەرنى تەرتىپكە سېلىڭ، بەھرىلىنىڭ ۋە ھەمبەھىر قىلىڭ
zh_cn: 管理照片 便捷分享
