Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/kubuntu/*.po
Languages: am, ar, be, de, el, eo, es, fi, gd, gl, he, is, it, km, ko, lt, mr, nn, pl, sk, sl, sq, sr, ug, zh_cn

source: With <em>Gwenview</em>, it is really easy to organize and share your photos.
ar: مع <em>Gwenview</em>، أصبح تنظيم و مشاركة صورك أمرٌ غايةً في السهولة.
be: З <em>Gwenview</em> сапраўды лёгка кіраваць і дзяліцца сваімі фотоздымкамі.
de: Mit <em>Gwenview</em> ist es besonders einfach, Fotos zu verwalten und weiterzugeben.
el: Με το <em>Gwenview</em> είναι εύκολο να οργανώστε και να μοιραστείτε τις φωτογραφίες σας.
eo: Per <em>Gwenview</em> facilas ordigi kaj kunhavigi viajn fotojn.
es: Con <em>Gwenview</em> es realmente fácil organizar y compartir sus fotografías.
fi: <em>Gwenview</em>-sovelluksella kuvien järjesteleminen ja jakaminen on hyvin helppoa.
gd: Le <em>Gwenview</em>, tha e gu dearbh furasta a dh'òrdachadh agus roinneadh do dhealbhan-camara.
he: באמצעות <em>Gwenview</em>, תוכלו בקלות לארגן ולשתף את התמונות שלכם.
is: Með <em>Gwenview</em> er verulega auðvelt að skipuleggja og deila myndunum þínum.
km: ជាមួយ <em>Gwenview</em> វា​ពិត​ជា​ងាយ​ស្រួល​ ដើម្បី​រៀបចំ​ និងចែករំលែក​រូបថត​របស់​អ្នក​ ។
ko: <em>Gwenview</em>를 사용하면 사진을 쉽게 정리하고 공유할 수 있습니다.
mr: <em>Gwenview</em> वापरुन आपली छायाचित्रे यवस्थित आयोजित करणे आणि इतरांसोबत शेअर करणे खूप सोपे आहे.
nn: Med <em>Gwenview</em> er det enkelt å organisera og dela bileta dine.
pl: Z <em>Gwenview</em> organizowanie fotografii i dzielenie się nimi staje się bardzo proste.
sk: S aplikáciou <em>Gwenview</em> je naozaj ľahké spravovať a zdieľať vaše fotografie.
sl: Z <em>Gwenview</em> je zares preprosto urejati in deliti vaše fotografije.
sq: Me <em>Gwenview</em>, është me të vërtetë e lehtë të organizoni dhe shpërndani fotot tuaja.
sr: Са <em>Gwenview</em> је заиста лако организовати и размењивати ваше фотографије.
ug: <em>Gwenview</em> ئارقىلىق سۈرەتلەرنى تەرتىپكە سېلىش ۋە ھەمبەھىر قىلىش ناھايىتى ئاددىي ئىشتۇر.
zh_cn: 通过 <em>Gwenview</em>，您可以便捷地管理和分享自己的照片。

source: Use the Export option to copy your photos to a remote computer, iPod, a custom HTML gallery, or to export to services such as Flickr, SmugMug, PicasaWeb, and more.
ar: إستخدم خيار التصدير لنسخ صورك إلى حاسوبٍ بعيد أو أي بود أو معرض HTML مُخَصص، أو لتصديرها لموقع خدمة مثل فليكر و سماج ماج و بيكاسا ويب و غيره.
be: Карыстайцеся опцыяй Экспарт для капіяваньня здымкаў на аддалены кампутар, Ipod, вашую HTML галерэю, ці для экспарту паслуг, такіх як Flickr, SmugMug, PicasaWeb ды іншага.
de: Verwenden Sie die Exportfunktion, um Ihre Fotos auf einen entfernten Computer, iPod oder in eine eigene HTML-Galerie zu kopieren oder exportieren Sie sie zu Diensten wie Flickr, SmugMug, Picasa und vielen weiteren.
el: Χρησιμοποιήστε την επιλογή Εξαγωγή για να αντιγράψετε τις φωτογραφίες σας σ' έναν απομακρυσμένο υπολογιστή, σε iPod, σε μια συλλογή HTML ή για να τις εξάγετε σε υπηρεσίες, όπως Flickr, SmugMug, PicasaWeb κ.ά.
eo: Uzu la opcion Eksporti por kopii viajn fotojn al fora komputilo, iPod, propra HTML-galerio aŭ al servoj kiel Flickr, SmugMug, PicasaWeb kaj pli.
es: Use la opción Exportar para copiar sus fotos a un equipo remoto, iPod, una galería HTML personalizada o a servicios como Flickr, SmugMug, PicasaWeb, etcétera.
fi: Vie-valintaa käyttämällä voit kopioida valokuvia etätietokoneelle, iPodiin, erilliseen HTML-galleriaan tai esimerkiksi Flickr-, SmugMug-, ja PicasaWeb-palveluihin.
gd: Cleachd an roghainn Às-phortaich a dhèanamh lethbhreac do dhealbhan-camara gu coimpiutair iomallach, iPod, gaileiridh HTML gnàthach, no a dh'às-phortaich gu seirbheisean mar Flickr, SmugMug, PicasaWeb, agus eile.
he: השתמשו באפשרות הייצוא על מנת להעתיק את תמונותיכם למחשב מרוחק, iPod, גלריית HTML מותאמת אישית, או כדי לייצא לשירותים כמו Flickr, SmugMug, PicasaWeb ועוד.
is: Notaðu útflutningsmöguleikana til að afrita myndirnar þínar á aðrar tölvur, á iPod, í sérniðið HTML myndasafn, eða flytja þær út í þjónustur á borð við Flickr, SmugMug, PicasaWeb, Facebook og fleiri.
km: ប្រើ​ជម្រើស​នាំចេញ​ ដើម្បី​ចម្លង​រូបថត​របស់​អ្នក​ទៅកាន់​​កុំព្យូទ័រ​ឆ្ងាយៗ​​​​ វិចិត្រសាល​ HTML ផ្ទាល់​ខ្លួន​​ iPod ឬ​នាំចេញ​​ទៅកាន់​សេវា​ដូច​ជា​​ Flickr, SmugMug, PicasaWeb, និង​ជាច្រើន​ទៀត ។
ko: 내보내기 기능을 사용하여 가지고 있는 사진을 원격 컴퓨터, iPod, HTML 갤러리로 내보내거나 Flickr, SmugMug, PicasaWeb 등 웹 서비스에 공유할 수 있습니다.
mr: तुमची छायाचित्रे दुसर्‍या एखाद्या दूरस्थ संगणकावर, आय-पॉडवर, एच् टि एम् एल् गॅलरीमध्ये किंवा फ्लिकर, स्मग-मग, पिकासा-वेब आणि इतर ठिकाणी प्रतिलिपित करण्यासाठी "निर्यात करा" ह्या पर्यायाचा वापर करा.
nn: Bruk Eksporter-valet for å kopiera bileta dine til ei anna datamaskin, iPod, eit HTML-galleri, eller til tenester som Flickr, SmugMug, PicasaWeb og fleire.
pl: Użyj opcji Eksportowania by skopiować fotografie na zdalny komputer, iPod-a, do własnej galerii HTML lub wyeksportować je do takich serwisów jak Flickr, SmugMug, PicasaWeb i inne.
sk: Exportujte svoje fotografie na vzdialený počítač, iPod, do vlastnej HTML galérie alebo na služby ako sú Flickr, SmugMug, PicasaWeb a ďalšie.
sl: Uporabite možnost Izvozi, če želite kopirati svoje slike na oddaljen računalnik, iPod, ustvariti lastno galerijo HTML ali pa prenesti slike na Flickr, SmugMug, PicasaWeb in druga spletišča.
sq: Përdorni opsionin Eksporto për të kopjuar fotot tuaja në një kompjuter të largët, iPod, në një galeri të përzgjedhur HTML, ose për t'i eksportuar në shërbime të tilla si Flickr, SmugMug, PicasaWeb, dhe më tepër.
sr: Користите опцију „Извези“ да умножите ваше фотографије на удаљеном рачунару, иПод-у, произвољној ХТМЛ галерији или да их извезете на услуге као што су Фликр, СмугМуг, ПикасаВеб и многе друге.
ug: ئېكسپورت ئىقتىدارىنى ئىشلىتىش ئارقىلىق سۈرەتلەرنى يىراقتىكى كومپيۇتېرغا كۆچۈرۈش، iPod ساقلاش ياكى HTML ئالبوملىرىدا ساقلاشقا بولىدۇ بولىدۇ. Flickr، SmugMug، PicasaWeb قاتارلىقلارغا يۈكلەشكىمۇ بولىدۇ.
zh_cn: 通过导出选项，您可以把照片复制到远程计算机，iPod 和各种在线相册。导出到 Flickr、SmugMug、PicasaWeb 等各种网络服务也十分简单。

source: For more advanced organization and editing features, <em>digiKam</em> is available for installation.
ar: للمزيد من الخصائص المتقدمة للتنظيم و التحرير، <em>digiKam</em> متوفرٌ للتثبيت.
be: Для лепшай арганізацыі і рэдагаваньня карыстайцеся праграмай <em>digiKam</em>, якая даступная для ўстаноўкі.
de: Für weitergehende Organisations- und Bearbeitungsfunktionen steht <em>digiKam</em> zur Installation zur Verfügung.
el: Εάν ζητάτε πιο εξελιγμένα χαρακτηριστικά οργάνωσης κι επεξεργασίας, το <em>digiKam</em> είναι διαθέσιμο για εγκατάσταση.
eo: Por pli progresintaj ordigo- kaj modifo-trajtoj, la programaro <em>digiKam</em> instaleblas.
es: Si necesita capacidades más avanzadas de organización y edición, <em>digiKam</em> está disponible para su instalación.
fi: Saatavilla on myös <em>digiKam</em>-sovellus edistyneempiä järjestely- ja muokkaustoimintoja tarvitseville.
gd: Airson eagrachadh nas adhartach agus feartan deasachaidh, tha <em>digiKam</em> ri làimh airson stàlachadh.
he: אפשרויות מתקדמות לארגון ולעריכת התמונות שלכם זמינות דרך <em>digiKam</em> הניתנת להתקנה דרך המאגרים.
is: Til að nota þróaðri aðferðir við skipulagningu og meðhöndlun mynda er hægt að setja upp <em>digiKam</em> myndaumsýsluforritið.
km: សម្រាប់​ការ​រៀបចំ​កម្រិត​ខ្ពស់​ និងការ​កែសម្រួល​ទ្រង់ទ្រាយ​​ <em>digiKam</em> ដែល​មាន​សម្រាប់​ការ​ដំឡើង​ ។
ko: <em>digiKam</em>을 설치하면 더 전문적인 사진 관리 및 편집 기능을 사용할 수 있습니다.
mr: अधिक आयोजन आणि संपादकीय सुविधांकरीता <em>digiKam</em> हे स्थापित करण्यासाठी उपलब्ध आहे.
nn: <em>digiKam</em> er tilgjengeleg for dei som ønskjer avanserte funksjonar for organisering og endring.
pl: Dla bardziej zaawansowanych opcji organizacji i obróbki zdjęć możesz zainstalować <em>digiKam</em>.
sk: Na pokročilejšie triedenie a úpravu fotografií si môžete nainštalovať aplikáciu <em>digiKam</em>.
sl: Za zahtevnejše delo pri organiziranju in urejanju fotografij je na voljo program <em>digiKam</em>.
sq: Për mjete më të avancuara organizimi dhe modifikimi, <em>digiKam</em> është i disponueshëm për instalim.
sr: За напредније функције организовања и уређивања, <em>диџиКам</em> је доступан за инсталирање.
ug: تېخىمۇ نۇرغۇنلىغان رەتلەش ۋە تەھرىرلەشكە ھاجەتمەن بولسىڭىز <em>digiKam</em> ئورنىتىپ ئىشلىتىپ كۆرۈڭ.
zh_cn: 如果您需要更高级的管理和编辑特性，可以安装 <em>digiKam</em>。

source: Installing additional software
am: ተጨማሪ ሶፍትዌሮችን መግጠም
ar: تثبيت برمجيات إضافية
be: Усталяваньне дадатковых праграмаў
de: Zusätzliche Software installieren
el: Εγκατάσταση επιπρόσθετου λογισμικού
eo: Instalanta aldonajn programarojn
es: Instalar software adicional
fi: Uusien sovellusten asentaminen
gd: A' stàladh barrachd bathar-bog
he: התקנת תוכנות נוספות
is: Setja upp fleiri forrit
km: ការ​ដំឡើង​កម្មវិធី​ខាង​ក្រៅ
ko: 추가 소프트웨어 설치
mr: अतिरिक्त प्रणाली स्थापित करीत आहे
nn: Installera programvare
pl: Instalowanie dodatkowego oprogramowania
sk: Inštalovanie dodatočného softvéru
sl: Nameščanje dodatnih programov
sq: Instalimi i programeve shtesë
sr: Инсталирање додатног софтвера
ug: باشقا پروگراممىلارنى ئورنىتىش
zh_cn: 万千软件 轻松获取

source: Take a look at <em>Software Management</em> application in the menu under the System tab. Software Management will allow you to install (and remove) software from our online repositories, which we carefully organize to be safe and up to date.
ar: ألق نظرة على تطبيق <em>إدارة البرمجيات</em> في القائمة تحت تبويب النظام. إدارة البرمجيات سيسمح لك بتثبيت (وإزالة) البرمجيات من مستودعاتنا على الإنترنت، والتي ننظمها بعناية لتكون آمنة ومُحدّثة.
be: Зірніце на дастасаваньне <em>Кіравальнік дадаткамі</em> ў галоўным мэню. Кіравальнік дадаткамі дазволіць вам усталяваць (або выдаліць) праграмнае забеспячэньне з нашых сеціўных сховішчаў, якія мы старанна падтрымліваем у бясьпечным і актуальным стане.
de: Werfen Sie einen Blick auf die Anwendung <em>Software-Verwaltung</em> unter dem System-Reiter im Menü. Diese Anwendung erlaubt Ihnen, Software aus unseren Online-Paketquellen zu installieren (und zu entfernen), die wir sorgfältig organisieren und immer auf dem Laufenden halten.
el: Ρίξτε μια ματιά στην εφαρμογή <em>Software Management</em> στο μενού της καρτέλας Σύστημα. Η διαχείριση λογισμικού σας επιτρέπει να εγκαταστήσετε (και να απεγκαταστήσετε) λογισμικό από τα αποθετήριά μας στο διαδίκτυο, τα οποία οργανώνουμε προσεκτικά ώστε να είναι ασφαλή και ενημερωμένα.
eo: Vidu la aplikaĵon <em>Mastrumado de programaroj</em> en la menuo sub la langeto Sistemo. Per "Mastrumado de programaroj" vi povas instali (kaj forigi) programarojn el niaj retaj deponejoj, kiujn ni zorge organizas kaj tenas sekuraj kaj ĝisdataj.
es: Eche un vistazo a la aplicación de <em>Gestión de software</em> en el menú situado en la pestaña Sistema. Gestión de software le permite instalar (y desinstalar) programas de nuestro repositorio en línea, que organizamos cuidadosamente para que sea seguro y actualizado.
fi: Tutustu <em>Ohjelmistonhallinta</em> -sovellukseen valikon Järjestelmä-välilehdessä. Ohjelmistonhallinnan avulla voit asentaa (ja poistaa) ohjelmia, jotka sijaitsevat tarkasti ylläpidetyissä ohjelmistolähteissä.
gd: Thoir sùil air an aplacaid <em>Stiùireadh bathar-bog</em> sa chlàr-iùil fon taba an t-Siostam. Ceadaichidh an Stiùireadh bathar-bog dhut a stàladh (agus a thoirt às) bathar-bog bhon ar ionadan-tasgaidh air-loidhne, a tha sinne ag òrdachadh gu faiceallach gus a bhith sàbhailte agus a dh'ionnsaigh an là.
he: חפשו את היישום <em>ניהול תוכנות</em> הזמין תחת הלשונית "מערכת" בתפריט. ניהול תוכנות יאפשר לכם להתקין (ולהסיר) תוכנות מהמאגרים המקוונים שלנו, שעליהם אנו דואגים לשמור כך שיהיו בטוחים ומעודכנים בקפדנות.
km: សូម​មើល​​ <em> ការ​គ្រប់គ្រង​កម្មវិធី​​</em> កម្មវិធី​ក្នុង​ម៉ឺនុយខាងក្រោម​ផ្ទាំង​ប្រព័ន្ធ​ ។​ ការ​គ្រប់គ្រងកម្មវិធី​នឹង​អនុញ្ញាត​ឲ្យអ្នក​​ដំឡើង​​ (និង​យកចេញ​​) កម្មវិធី​ពី​ឃ្លាំងលើបណ្តាញ​របស់​យើង​​​ ដែល​យើង​រៀបចំ​ដោយ​ប្រុង​ប្រយ័ត្ន​​ ដើម្បី​សុវត្ថិភាព និង​ទាន់សម័យ ។
ko: 시스템 탭 아래 메뉴에 있는 <em>소프트웨어 관리</em>를 주목해 주십시오. 이 프로그램은 우리가 관리하는 안전하고 최신 소프트웨어를 포함하는 온라인 저장소에서 소프트웨어를 설치하거나 삭제할 수 있도록 해 줍니다.
mr: "प्रणाली" यादीमध्ये असलेल्या <em>अनुप्रणाली व्यवस्थापन (Software Management)</em> या साधनाचा वापर करून तुम्ही सुलभतेने आमच्या ऑनलाईन रिपॉजिटरीमध्ये उपलब्ध असलेल्या अनुप्रणालींची स्थापना करू शकता (किंवा स्थापित केलेल्या प्रणाल्या काढून टाकू शकता), या अनुप्रनाल्या आम्ही सुरक्षित आणि अद्ययावत राहण्यासाठी व्यवस्थित नियोजीत करून ठेवत असतो.
nn: Prøv ut <em>Programvarehandsamar</em> i System-menyen. Programvarehandsamaren let deg installera og fjerna programvare frå dei nettbaserte pakkearkiva våre, som alltid er trygge og oppdaterte.
pl: Zwróć proszę uwagę na zakładkę <em>Zarządzanie Oprogramowaniem</em> w Ustawieniach systemowych. Pozwoli ona łatwo instalować i usuwać programy z naszych nieustannie aktualizowanych, bezpiecznych repozytoriów internetowych.
sk: Pozrite sa na aplikáciu<em>Správa softvéru</em> z ponuky Systém. Aplikácia Správa softvéru vám umožní nainštalovať (odinštalovať) softvér z našich internetových repozitárov, ktoré sú dôkladne organizované tak, aby boli bezpečné a aktuálne.
sl: Poskusite program <em>Upravljalnik programov</em>, ki je dostopen v zagonskem meniju na zavihku Sistem. Upravitelj programov omogoča nameščanje (in odstranjevanje) programov iz naših spletnih skladišč, ki jih skrbno vzdržujemo in skrbimo za ustrezne vsebinske in varnostne popravke.
sq: Hidhini një sy programit <em>Menaxhuesi i Programeve</em> në menunë nën tabelën e istemit. Menaxhuesi i Programeve do t'iu lejojë të instaloni (dhe hiqni) programe nga magazinat tona online, të cilat ne i organizojmë me kujdes për të qenë të sigurta dhe të përditësuara.
sr: Баците поглед на програм <em>Управљање софтвером</em> у менију под језичком Система. Управљање софтвером ће вам омогућити да инсталирате (и уклоните) софтвер из наших ризница на мрежи, који смо ми пажљиво организовали да би био сигуран и допуњен.
ug: سىستېما بەتكۇچىدىكى <em>Software Management</em> دېگەن Menu gha قاراڭ. Software Management ئارقىلىق بىز تەمىنلىگەن پروگراممىلارنى ئورنىتىش ياكى ئورناتقان پروگراممىلارنى يېڭىلاش، چىقىرىۋېتىش قاتارلىق مەشغۇلاتلارنى بىخەتەر ئېلىپ بارالايسىز.
zh_cn: 您可以通过 <em>系统</em> 标签下的 <em>软件管理</em> 应用程序安装或卸载在线仓库中提供的软件。我们对这些软件进行了精心的维护，确保它们的安全稳定和持续更新。

source: There is great software for everything from creating music and movies to producing 3D models and exploring the universe.
ar: توجد برمجيات رائعة للجميع، بداية من تسجيل الموسيقى والأفلام وحتى صنع النماذج ثلاثية الأبعاد واستكشاف الكون.
be: Ёсьць выдатныя праграмы для ўсіх, незалежна ад таго, займаецеся Вы стварэньнем музыкі й фільмаў, вытворчасьцю 3D-мадэляў, або даследваньнем Сусьвету.
de: Sie finden dort großartige Software für jeden Zweck, vom Erstellen von Musik oder Videos bis hin zur Produktion von 3D-Modellen und dem Erkunden des Universums.
el: Υπάρχουν πολλές καταπληκτικές εφαρμογές διαθέσιμες για να κάνετε οτιδήποτε, από δημιουργία μουσικής και ταινιών μέχρι δημιουργία 3D μοντέλων και εξερεύνηση του διαστήματος.
eo: Ekzistas bonegaj programaroj por ĉio ekde kreado de muziko kaj filmoj al produktado de tridimensiaj modeloj kaj esplorado de la universo.
es: Hay software excelente para cualquier cosa, desde crear música y películas hasta producir modelos en 3D y explorar el Universo.
fi: Tarjolla on loistavia sovelluksia aina musiikin ja elokuvien luomisesta kolmiulotteisten mallien rakentamiseen sekä maailmankaikkeuden tutkimiseen.
gd: Tha sàr bathar-bog ann airson gach nì bho cruthachadh ceòl agus fiolmaichean gu a' dèanamh modailean 3D agus rannsachadh an domhan.
he: ישנן תוכנות נפלאות לכל מטרה החל מיצירת מוזיקה וסרטים ועד ליצירת דגמים תלת־ממדים וחקר היקום.
is: Til er frábær hugbúnaður fyrir nánast hvað sem er, allt frá því sem þarf til að búa til tónlist og kvikmyndir eða til að búa til þrívíddarmódel (3D) eða til könnunar alheimsins.
km: នេះ​ជាកម្មវិធី​ឆ្នើម​ សម្រាប់​គ្រប់​អ្វី​ៗ​​​​ពី​ការ​បង្កើត​តន្ត្រី​ និង​វីដេអូ​ទៅកាន់​ម៉ូដែល​ដែល​ផលិត​ និងរុក​រក​សកល​ ។
ko: 음악과 영화를 만들고, 3차원 모델을 만들고, 우주를 탐사하는 것까지 모든 분야에 사용할 수 있는 좋은 소프트웨어가 있습니다.
mr: संगीत आणि चलचित्रे तयार करण्यापासून त्रिमितीय रचना आणि विश्वदर्शन घडवण्यासाठी, तुमच्या प्रत्येक गरजेकरिता अनुप्रणाली उपलब्ध आहे!
nn: Det finst gode program for alt frå å lage musikk og filmar til 3D-modellering, og utforsking av universet.
pl: Dostępne są świetne programy do wielu zastosowań, od tworzenia muzyki i filmów, po projektowanie modeli 3D i odkrywanie wszechświata.
sk: Nachádza sa tam skvelý softvér pre všetko, od tvorby hudby a filmov až po tvorbu 3D modelov a objavovanie vesmíru.
sl: Na voljo so odlični programi za vsa področja od ustvarjanja glasbe in filmov do izdelave 3D modelov in raziskovanja vesolja.
sq: Këtu ka programe madhështore për çdo gjë, që nga krijimi i muzikës dhe filmave e deri tek krijimi i modeleve 3D apo eksplorimi i universit.
sr: Постоји одличан софтвер за све, од стварања музике и филмова до производње 3Д модела и истраживања универзума.
ug: Kubuntu دا مۇزىكا ئىجادىيىتى، كىنو ئىجادىيىتى ئېلىپ بارىدىغان دېتاللار بولۇپلا قالماستىن، 3D مودېلى ياساش، ئالەم تەكشۈرۈش قاتارلىق نۇرغۇنلىغان ئاجايىپ ياخشى پروگراممىلار بار.
zh_cn: 还有众多的优秀软件供您选用。无论是录制音乐、制作电影，还是生成三维动画、探索宇宙，您都可以找到合适的选择。

source: If you need something that isn't available through us, find out if there is a Debian package or another repository available. That way, it will be really easy to install and you will receive automatic updates.
ar: إذا كنت تريد شيئا لا نوفره فاكتشف ما إذا كان يتوفر له حزم دبيان أو مستودعات أخرى وأضفها، وبهذه الطريقة سيكون من السهل تثبيته والحصول على التحديثات تلقائيا.
be: Калі Вам усё ж спатрэбіцца якая-небудзь праграма, якой у нас няма, праверце, ці няма дзе-небудзь у сетцы гатовага deb-пакета або іншага сховішча. Ўсталёўка праграм такім чынам вельмі прастая і забясьпечвае іх аўтаматычнае абнаўленьне.
de: Wenn Sie etwas benötigen, das nicht über uns verfügbar ist, suchen Sie am besten nach einem Debian-Paket oder einer Software-Paketquelle. Das vereinfacht die Installation und stellt sicher, dass Sie mit automatischen Aktualisierungen versorgt werden.
el: Αν χρειάζεστε κάτι που δεν είναι διαθέσιμο από εμάς, βρείτε αν υπάρχουν πακέτα Debian ή κάποιο άλλο αποθετήριο διαθέσιμο. Με αυτό τον τρόπο θα είναι εύκολη η εγκατάσταση και θα λαμβάνετε αυτόματα τις ενημερώσεις.
eo: Se vi bezonas ion, kio ankoraŭ ne disponeblas ĉe ni, bonvole malkovru ĉu pakaĵo de Debiano aŭ alia deponejo ekzistas. Tiel, estos vere facile instali ĝin kaj vi ricevos aŭtomatajn ĝisdatigojn.
es: Si necesita algo que nosotros no tenemos disponible, busque si hay por ahí un paquete Debian u otro repositorio accesible. De esa forma, le será realmente fácil instalarlo y recibirá actualizaciones automáticas.
fi: Jos jotain sovellusta ei ole tarjolla, selvitä tarjoaako kolmas osapuoli Debian-pakettia tai vaihtoehtoista ohjelmalähdettä. Tällöin sovellusten asentaminen on helppoa ja päivitykset vastaanotetaan automaattisesti.
gd: Ma dh'fheumas tu rudeigin nach eil ri fhaighinn tromhainne, faigh a-mach am bheil pacaid Debian ann no ionad-tasgaidh eile ri làimh. An dòigh sin, bidh e furasta stàladh agus faighinn ùrachaidhean gu fèin-obrachail.
he: אם יש לך צורך בתכנה שאינה זמינה דרך מאגרינו, כל שעליך לעשות הוא לברר עם ישנה חבילת דביאן או מאגר אחר זמין. כך יהיה קל מאוד להתקין ולקבל עדכונים אוטומטיים.
is: Ef þig vantar eitthvað sem ekki er fáanlegt frá okkur, þá getur þú athugað hvort það sé til Debian pakkar eða önnur hugbúnaðarsöfn (repository). Á þann hátt verður mjög auðvelt að setja upp hugbúnað og þú munt fá sjálfvirkar uppfærslur.
km: ប្រសិនបើ​ត្រូវ​ការ​អ្វី​មួយ​ដែល​មិន​មាន​តាម​រយៈ​យើង ស្វែង​រក​ ប្រសិនបើ​ មានកញ្ចប់​ដេបៀន​ ឬ​ឃ្លាំង​ផ្សេង​​ទៀត​ ។ មធ្យោបាយ​នោះ​ វា​​ពិត​ជាងាយស្រួល​ ដើម្បីដំឡើង​ ហើយ​អ្នក​នឹង​ទទួល​បាន​បច្ចុប្បន្នភាព​ដោយ​ស្វ័យ​ប្រវត្តិ​ ។
ko: 만약 기본적으로 제공되지 않는 소프트웨어가 필요하다면, 데비안 패키지나 다른 저장소를 사용할 수 있는지 확인해보십시오. 저장소를 추가하면 정말 쉽게 프로그램을 설치하고 자동 업데이트를 받을 수 있습니다.
mr: जर तुम्हाला हवे असलेले आमच्याकडे उपलब्ध नसेल तर डेबिअन पॅकेज किंवा इतर पॅकेज रिपॉजिटरींमध्ये ते शोधून पाहा. याद्वारे तुम्ही सोयिस्कर रीतीने ते स्थापित करू शकाल आणि त्याच्या अद्ययावत प्रति स्वयंचलितरित्या वेळोवेळी प्राप्त करू शकाल.
nn: Om du treng noko som ikkje er tilgjengeleg gjennom oss, finn ut om det finst ein pakke for Debian eller om den finst i eit anna pakkearkiv. På denne måten er det enkelt å installera, og du vil få automatiske oppdateringar.
pl: Jeśli potrzebujesz czegoś, czego nie ma w naszych repozytoriach, poszukaj w paczkach dla Debiana lub innym dostępnym repozytorium. To doskonały sposób na łatwe instalowanie i aktualizowanie programów.
sk: Ak potrebujete niečo, čo neponúkame, zistite, či je k dispozícii Debian balík alebo iný repozitár. Takto bude inštalácia veľmi jednoduchá a budete dostávať aktualizácie.
sl: Če potrebujete kaj, česar pri nas ne morete dobiti, lahko raziščete, če so na voljo Debianovi paketi ali kakšno drugo skladišče. Tako bodo namestitve resnično enostavne, prejemali pa boste tudi samodejne posodobitve.
sq: Nëse ju nevojitet diçka e cila nuk është e disponueshme përmes nesh, gjeni nëse ka ndonjë paketë Debian apo ndonjë magazinë tjetër të disponueshme. Në këtë mënyrë do të jetë shumë e lehtë të instalohet dhe ju do të merrni përditësime automatike.
sr: Ако вам је потребно нешто што није доступан код нас, сазнајте да ли постоји Дебиан пакет или друго складиште на располагању. На тај начин, биће веома лако инсталирати га и добићете аутоматска ажурирања.
ug: بىز تەمىنلىگەن پروگراممىلاردىن سىرت باشقا پروگراممىلارغا ھاجەتمەن بولسىڭىز Debian ياكى باشقىلار تەمىنلىگەن پروگراممىلارنى ئىزدەپ كۆرۈڭ. ئۇلارنى ئىشلەتسىڭىزمۇ ئورنىتىش ۋە يېڭىلاشتا قىينالمايسىز.
zh_cn: 如果您需要某些我们尚未直接提供的软件，请在其它软件仓库中寻找。软件仓库的添加和安装十分简单，也同样为您提供自动更新服务。

source: The Internet, your way
ar: الإنترنت، طريقك
be: Ваш шлях у Сеціва
de: Das Internet, Ihr Medium.
el: Στο διαδίκτυο με τον δικό σας τρόπο
eo: La interreto, laŭ via plaĉo
fi: Internet sinun tavallasi
gd: An eadar-lìon, an dòigh agadsa
he: האינטרנט, בדרך שלך
is: Internetið, á þinn hátt
km: អ៊ីនធឺណិត​ មធ្យោបាយ​របស់​អ្នក
ko: 인터넷 돌아다니기
mr: आंतरजाल, तुमचा मार्ग
nn: Internett, på din måte
pl: Internet na Twój sposób
sk: Internet, vaša cesta
sl: Medmrežje, po vaših željah
sq: Interneti, sipas mënyrës suaj
sr: Интернет, ваш начин
ug: ئىنتېرنېتنىمۇ ئويلىغىنىڭىزدەك ئىشلىتەلەيسىز
zh_cn: 畅游网际 自在沟通

source: Kubuntu ships software necessary to utilize the Internet for many different situations.
ar: كوبونتو تحصل على البرمجيات اللازمة لاستخدام شبكة الإنترنت لحالات كثيرة مختلفة.
be: Kubuntu мае шмат праграм для працы ў Інтэрнэце ў розных сітуацыях.
de: Kubuntu liefert die notwendige Software, um das Internet auf vielfältige Weise zu nutzen.
el: Το Kubuntu διανέμεται με προεγκατεστημένο λογισμικό που είναι απαραίτητο για να χρησιμοποιήσετε το διαδίκτυο σε πολλές και διάφορες καταστάσεις.
eo: Kubuntu posedas programarojn, kiuj necesas por uzi interreton multmaniere.
fi: Kubuntun mukana tulee ohjelmistot Internetin käyttöön eri tilanteissa.
gd: Tha Kubuntu a' solarachadh bathar-bog riatanach a chleachdadh an eadar-lìn airson iomadach suidheachaidhean diofaraichte.
he: קובונטו מגיעה עם תוכנות המאפשרות לכם להשתמש באינטרנט בדרכים רבות ומגוונות.
is: Kubuntu kemur með nauðsynlegum hugbúnaði til að nota Internetið á ýmsa vegu.
km: ចេញមកជាមួយកម្មវិធីគូប៊ុនទូដែលចាំបាច់​ ដើម្បីប្រើអ៊ីនធឺណិត​ សម្រាប់​ដំណោះស្រាយ​ខុសគ្នាៗ​ជាច្រើន​ ។
ko: 쿠분투는 여러 상황에서 사용할 수 있는 인터넷 관련 소프트웨어를 탑재하였습니다.
mr: विविध परिस्थितींमध्ये इंटरनेटचा व्यवस्थित वापर करण्यासाठी कुबुन्टू अत्यावश्यक अनुप्रणाल्या पाठवते.
nn: Kubuntu har programvare for å bruka internett i mange ulike situasjonar.
pl: Kubuntu zawiera narzędzia umożliwiające swobodne korzystanie z Internetu w różnych celach.
sk: Kubuntu je dodávané spolu s nevyhnutným softvérom na využitie internetu v rôznych situáciách.
sl: Kubuntu prinaša programe za uporabo medmrežja v različnih okoliščinah.
sq: Kubuntu ka programe të nevojshme për ta përdorur Internetin në shumë situata të ndryshme.
sr: Кубунту доставља софтвер потребан за коришћење Интернета у многим различитим ситуацијама.
ug: Kubuntu دا ھەر خىل ئەھۋاللاردا ئىنتېرنېتنى ئىشلىتىشكە ماس كېلىدىغان پروگراممىلار بار.
zh_cn: Kubuntu 自带的软件让您在各种条件下都能连接网络。
