Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/kubuntu/*.po
Languages: am, ar, be, de, el, eo, es, fi, gd, gl, he, is, it, km, ko, lt, mr, nn, pl, sk, sl, sq, sr, ug, zh_cn

source: Thank you for choosing Kubuntu 15.04. We hope you enjoy the experience.
es: Gracias por elegir Kubuntu 15.04. Que lo disfrute.

source: We believe every computer user should be free to work in the environment they choose, and be free to download, change, study and share their software with anyone, for any purpose.
es: Creemos que todos los usuarios de equipos informáticos deben ser libres de elegir su entorno de trabajo y de descargar, modificar, estudiar y compartir su software con los demás, con cualquier fin.

source: We want Kubuntu to work for you. So while your software is installing, this slideshow will introduce you to Kubuntu 15.04.
es: Queremos que Kubuntu le sea útil. Por ello, mientras el software se instala, este pase de diapositivas le presentará Kubuntu 15.04.

source: Thank you for choosing Kubuntu 13.04.
gd: Tapadh leibh airson taghadh Kubuntu 13.04.

source: In addition to our extensive written help, the Kubuntu community in conjunction with the Ubuntu community, provides free technical support in person and over the Internet. There is also commercial support available through Canonical, its partners and approved companies. Learn more at <a href="http://www.ubuntu.com/support">ubuntu.com/support</a>.
he: בנוסף על כל העזרה הכתובה, קהילת קובונטו בשיתוף פעולה עם קהילת אובונטו, מספקת תמיכה טכנית אישית בחינם דרך האינטרנט. תמיכה טכנית מסחרית זמינה דרך קנוניקל, שותפיה וחברות המאושרות על-ידה. למידע נוסף ניתן לפנות לכתובת <a href="http://www.ubuntu.com/support">ubuntu.com/support</a>.
is: Til viðbótar við þá miklu skrifuðu hjálp þá er Kubuntu samfélagið í samstarfi við Ubuntu samfélagið með ókeypis hjálp á netinu. Það er einnig til hjáp fyrir fyrirtæki og atvinnivegina í gegnum Canonical, tengda samstafsaðila og samþykkt fyrirtæki. Sjáðu meira á <a href="http://www.ubuntu.com/support">ubuntu.com/support</a>.

source: Let us know about your Kubuntu experience at <a href="http://www.ubuntu.com/community">ubuntu.com/community</a>!
he: ספרו לנו על החוויה שלכם עם קובונטו דרך <a href="http://www.ubuntu.com/community">ubuntu.com/community</a>!
is: Láttu vita um reynslu þína af Kubuntu á vefsíðunni <a href="http://www.ubuntu.com/community">ubuntu.com/community</a>!

source: Kubuntu makes computing easy, no matter your circumstances.
am: ኩቡንቱ የኮምፒዩተር አጠቃቀምን ቀላል ያደርጋል ፤ በማናቸውም የስራ መስክ ቢሰማሩ

source: Chat with friends and family
am: ከጓደኞቾ እና ከቤተሰቦቾ ጋር ይጫወቱ

source: Helping Kubuntu
am: ኩቡንቱን ለመርዳት

source: Kubuntu is developed and maintained by a group of community volunteers, become one of those volunteers today!
am: ኩቡንቱ የሚበለጽገው እና የሚንከባከቡት በፈቃደኝነት ህብረተሰቡ ነው ። ዛሬውኑ እርስዎም አንዱ ፍቃደኛ ይሁኑ!

source: Support, documentation, artwork, coding, packaging, and more are just some of the ways to get involved.
am: ድጋፍ ፤ ሰነድ አቀማመጥ ፤ የስእል ስራ ፤ ኮድ መጻፍ ፤ ማጠቃለል ፤ እና ሌሎችም እርዳታ ሊያደርጉ የሚችሉበት ክፍሎች ናቸው

source: No matter your skill level, there is a task waiting for you.
am: ምንም አይነት የእውቀት ደርጃ ቢኖሮት ፤ እርስዎን የሚጠብቅ ስራ አለ

source: Visit the <a href="https://wiki.ubuntu.com/Kubuntu/GettingInvolved">Getting Involved</a> page for more information.
am: ይህን ይጎብኙ <a href="https://wiki.ubuntu.com/Kubuntu/GettingInvolved">Getting Involved</a> በበለጠ ለመረዳት

source: The installation will finish soon, we hope that you enjoy using Kubuntu.
am: መግጠሙ በቅርቡ ይጠናቀቃል ፤ ኩቡንቱን በመጠቀምዎ እንደሚደሰቱ ተስፋ እናደርጋለን

source: Installing additional software has never been easier with Kubuntu.
am: በኩቡንቱ ተጨማሪ ሶፍትዌሮችን መግጠም እንደዚህ ቀሎ አያውቅም

source: Simply utilize the <em>Add/Remove...</em> application to install and uninstall your applications.
am: በቀላሉ ይጠቀሙ <em>መጨመር/ማስወገድ...</em> መተግበሪያዎችን ለመግጠም እና ለማስወገድ የማይፈልጉትን መተግበሪያ

source: With tens of thousands of applications to chose from, Kubuntu has you covered!
am: በአስር ሺ ከሚቆጠሩ መተግበሪያዎች መካከል ይምረጡ ፡ ወጪውን ኩቡንቱ ይሸፍናል

source: The Kubuntu community makes sure these packages are polished and virus-free to make your life easier and safer.
am: የኩቡንቱ ህብረተሰብ እነዚህ ጥቅሎች በጥሩ ሁኔታ የተሰናዱ ከቫይረስ ነጻ የሆኑ እና የእርስዎን የስራ ህይወት የሚያቀሉ እና ደህንነታቸው የተረጋገጠ ነው ።

source: Regular updates keep you up-to-date when improvements and new versions become available.
am: በየጊዜው ማሻሻል ስርአቱን ዘመናዊ ያደርገዋል ፤ አዲስ እትም እና ማሻሻያ በሚኖርበት ጊዜ

source: Watch videos, listen to music, view and edit photographs
am: ቪዲዮ ይመልከቱ ፤ ሙዚቃ ያዳምጡ ፤ ፎቶግራፎችን ተመልክተው ያስተከክሉ

source: Watch videos the way they were meant to be watched with Kaffeine.
am: ቪዲዮ ሊታይ እንደሚገባው በ ካፌዪን ይመልከቱ

source: Rediscover your music with Amarok, a powerful music player for KDE.
am: ሙዚቃዎትን በ አማሮክ እንደገና ያግኙ ፤ በ ኬዲኢ ሀይለኛ የሙዚቃ ማድመጫ

source: Manage your photographs like a professional with the power of digiKam.
am: ፎቶግራፎቾን እንደ ባለ ሞያ እንደፈለጉ ያድርጉ በ ሀይለኛው ዲጂካም

source: Personal Information Management
am: የግል መረጃ አስተዳዳሪ

source: KMail - emailing has never been easier or more fun.
am: ኬ-ደብዳቤ - ደብዳቤ ጽፎ መላክ እንደዚህ ቀላል ሆኖ አያውቅም

source: Free and Commercial Support Available
am: ነጻ እና የንግድ ድጋፍ ለመስጠት ዝግጁ ነን

source: Commercial support is available for Kubuntu by <a href="http://www.canonical.com/">Canonical</a>.
am: ለኩቡንቱ የንግድ ድጋፍ እንሰጣለን በ <a href="http://www.canonical.com/">Canonical</a>.

source: Use your system's help center which contains locally installed documentation.
am: የስርአቱን እርዳታ ማእከል ይጠቀሙ ፤ በውስጡ በዙ መረጃዎች አሉት

source: The World Wide Web Your Way
am: የአለም አቀፍ ዌብ በእርስዎ እጅ ስር ነው

source: Browse the Internet securely with the Konqueror web browser.
am: ኢንተርኔትን አስተማማኝ በሆነው የኮንከረር ዌብ መቃኛ ይጎብኙ

source: Surf the web without the worry of viruses, spyware, and adware.
am: ስለ ቫይረስ ፤ ስፓይዌር እና ማስታወቂያ ሳያስቡ ኢንተርኔትን ያለሀሳብ ይቃኙ

source: Navigate the world wide web with blazing speeds.
am: የአለም አቀፍ ዌብን በከፍተኛ ፍጥነት ያስሱ

source: Kubuntu is based on Ubuntu and features the K Desktop Environment (KDE).
am: ኩቡንቱ መሰረቱ ኡቡንቱ ነው ፤ መልኩም የኬ ዴስክቶፕ አካባቢ ነው የሚመስለው (ኬዲኢ)

source: Kubuntu is released biannually with at least 18 months of free security updates.
am: ኩቡንቱ የሚለቀቀው በአመት አንድ ጊዜ ነው ፤ ለ 18 ወራት ነጻ ማሻሻያ ድጋፍ ይሰጣል

source: While Kubuntu is installing, we invite you to explore your new operating system.
am: ኩቡንቱ ተገጥሞ እስከሚያልቅ ድረስ አዲሱን የስርአት መተገበሪያ እንዲያስሱ እንጋብዛለን

source: Kubuntu is built to be safe. Feel free to explore!
am: ኩቡንቱ የተገነባው በአስተማማኝ ደህንነት ላይ ነው ፤ በነጻነት ያስሱ

source: Welcome to Kubuntu
gl: Benvida/o ao Kubuntu
it: Benvenuti in Kubuntu
lt: Sveikiname paleidus Kubuntu

source: kubuntu logo
gl: Logotipo do Kubuntu
it: logo kubuntu
lt: kubuntu logotipas

source: Thanks for picking Kubuntu!
gl: Grazas por escoller Kubuntu!
it: Grazie per aver scelto Kubuntu!
lt: Dėkojame, kad pasirinkote Kubuntu operacinę sistemą!

source: Kubuntu combines the best of the KDE Community's software with Ubuntu's base to make a great desktop experience.
it: Kubuntu unisce il meglio del software della Comunità KDE agli elementi fondamentali di Ubuntu per creare un'esperienza desktop fantastica.

source: This slideshow will go over the default applications, how to get help, and how to contribute to Kubuntu.
it: Questa presentazione illustrerà le applicazioni predefinite, come ottenere aiuto e come collaborare col progetto Kubuntu.

source: Some of the listed applications are only included in the default installation option.
it: Alcune delle applicazioni elencate sono incluse solo nelle opzioni predefinite dell'installazione.

source: Find everything you need on your new install
gl: Busque todo o que precise na súa nova instalación
it: Nella nuova installazione troverai tutto quello di cui hai bisogno
lt: Raskite naujoje sistemoje viską, ko jums reikia

source: Kubuntu comes with most of the applications that you need on a daily basis.
gl: O Kubuntu vén coa maioría de aplicativos que precisa para as súas necesidades diarias.
it: Kubuntu comprende le applicazioni di cui hai bisogno quotidianamente.
lt: Kubuntu yra pateikiama su daugeliu kasdien reikalingų programų.

source: For everything else, you can install more software in Discover, our software center.
it: Per qualsiasi altra necessità puoi installare altro software in Discover, il nostro "software center".

source: Web Browser
gl: Navegador web
it: Browser web
lt: Interneto naršyklė

source: PIM Suite
gl: Suite PIM
it: Suite per la gestione delle informazioni personali
lt: PIM programų rinkinys

source: Office Suite
gl: Suite de oficina
it: Suite per l'ufficio
lt: Raštinės programų paketas

source: Media Player
gl: Reprodutor multimedia
it: Riproduttore multimediale
lt: Medijos leistuvė

source: Document Viewer
gl: Visualizador de documentos
it: Visore di documenti
lt: Dokumentų peržiūros programa

source: File Manager
gl: Xestor de ficheiros
it: Gestore dei file
lt: Failų tvarkytuvė

source: Text Editor
gl: Editor de texto
it: Editor di testo
lt: Tekstų redaktorius

source: Kubuntu: for all users
gl: Kubuntu: para todos os usuarios
it: Kubuntu: per tutti gli utenti
lt: Kubuntu: visiems naudotojams

source: We want Kubuntu to work for everyone.
gl: Queremos que o Kubuntu traballe para todos.
it: Vogliamo che Kubuntu funzioni per tutti.
lt: Mes norime, kad Kubuntu tiktų visiems.

source: We include a screen reader, modifier keys and more.
gl: Incluímos un lector de pantalla, teclas modificadoras e máis.
it: Abbiamo incluso un lettore per schermo, tasti modificatori e altro ancora.
lt: Mes įtraukėme ekrano skaityklę, modifikavimo klavišus ir daugiau.

source: If you need help, try Help from the menu, or the Help menu in most applications. Let us know about your Kubuntu experience at <a href="http://www.kubuntu.org/community">Kubuntu Community</a>!
gl: Se precisa axuda, probe coa Axuda do menú ou co menú de Axuda na maioría dos aplicativos. Cóntenos a súa experiencia na nosa <a href="http://www.kubuntu.org/community">Comunidade Kubuntu</a>!
it: Se hai bisogno di aiuto, prova I'Aiuto dal menu principale o il menu Aiuto all'interno della maggior parte delle applicazioni. Informaci della tua esperienza con Kubuntu collegandoti alla <a href="http://www.kubuntu.org/community">Comunità Kubuntu</a>!
lt: Jeigu jums reikia pagalbos, pabandykite Pagalbą iš meniu arba daugelyje programų Pagalbos meniu. Praneškite mums apie savo patyrimą su Kubuntu, apsilankę <a href="http://www.kubuntu.org/community">Kubuntu bendruomenėje</a>!

source: In addition to our extensive written help, the Kubuntu community in conjunction with the Ubuntu community, provides free technical support in person and over the Internet.
it: In aggiunta alle nostre esaurienti guide scritte, la Comunità di Kubuntu, in collaborazione con la Comunità di Ubuntu, fornisce assistenza tecnica gratuita diretta e in Internet.

source: Learn more at <a href="http://www.kubuntu.org/support">Kubuntu Support</a>.
it: Approfondisci alla pagina <a href="http://www.kubuntu.org/support">Kubuntu Support</a>.

source: Kubuntu Community: <a href="https://www.kubuntu.org/community">http://www.kubuntu.org/community</a>
gl: Comunidade do Kubuntu: <a href="https://www.kubuntu.org/community">http://www.kubuntu.org/community</a>
it: Comunità Kubuntu: <a href="https://www.kubuntu.org/community">http://www.kubuntu.org/community</a>
lt: Kubuntu bendruomenė: <a href="https://www.kubuntu.org/community">http://www.kubuntu.org/community</a>

source: Kubuntu Support: <a href="https://www.kubuntu.org/support">http://www.kubuntu.org/support</a>
gl: Asistencia do Kubuntu: <a href="https://www.kubuntu.org/support">http://www.kubuntu.org/support</a>
it: Supporto per Kubuntu: <a href="https://www.kubuntu.org/support">http://www.kubuntu.org/support</a>
lt: Kubuntu palaikymas: <a href="https://www.kubuntu.org/support">http://www.kubuntu.org/support</a>

source: Getting involved with Kubuntu
gl: Participando con Kubuntu
it: Partecipa a Kubuntu
lt: Įsitraukimas į Kubuntu

source: breeze users icon
gl: icono de usuarios breeze
it: icona utenti breeze
lt: breeze naudotojų piktograma

source: The Kubuntu community consists of a group of individuals who made up one of the greatest teams in the open source community, working on various aspects of the distribution, providing advice and technical support, as well as helping to promote Kubuntu to a wider audience.
it: La comunità di Kubuntu è formata da un gruppo di persone che hanno organizzato una tra le più grandi squadre all'interno della comunità open source, lavorando su vari aspetti della distribuzione, fornendo consigli e assistenza tecnica e promuovendo Kubuntu per la sua diffusione a una platea più vasta.

source: No matter your skill level, getting involved and helping to mold the future of Kubuntu is easy, and you are more than welcome to help out. The work you do will be seen by millions of people around the world.
it: Non importa a quale livello tu sia, partecipare e aiutare a modellare il futuro di Kubuntu è facile, e tu sei più che benvenuto. Il tuo lavoro sarà visto e apprezzato da milioni di persone in tutto il mondo.

source: The installation will finish soon. We hope you enjoy Kubuntu!
gl: A instalación rematará pronto. Esperamos que goce do Kubuntu!
it: L'installazione è quasi terminata. Speriamo che Kubuntu sia di tuo gradimento!
lt: Įdiegimas greitu metu bus užbaigtas. Tikimės, kad jūs mėgausitės Kubuntu!

source: Kubuntu Manual: <a href="https://kubuntu.org/support/">https://kubuntu.org/support</a>
gl: Manual do Kubuntu: <a href="https://kubuntu.org/support/">https://kubuntu.org/support</a>
it: Manuale di Kubuntu: <a href="https://kubuntu.org/support/">https://kubuntu.org/support</a>
lt: Kubuntu žinynas: <a href="https://kubuntu.org/support/">https://kubuntu.org/support</a>

source: Discover
gl: Descubrir

source: Software Center
gl: Centro de software
lt: Programinės įrangos centras

source: LibreOffice
lt: Biuro programos „LibreOffice“
