Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/ubuntu-gnome/*.po
Languages: ca, fi, lt, sl

source: Access for everyone
ca: Accés per a tothom
fi: Esteetön kaikille
lt: Prieinama kiekvienam
sl: Dostop za vse

source: At the heart of the Ubuntu GNOME philosophy is the belief that computing is for everyone. With advanced accessibility tools and options to change language, color scheme and text size, Ubuntu GNOME makes computing easy – whoever and wherever you are.
ca: Al cor de la filosofia de l'Ubuntu GNOME està la creença que la computació és per a tothom. Amb eines avançades d'accessibilitat i opcions per canviar la llengua, l'esquema de colors i la mida del tipus de lletra, l'Ubuntu GNOME fa la computació fàcil - sigueu qui sigueu i esteu on esteu.
fi: Ubuntu Gnomen filosofian keskipisteenä on tietojenkäsittelyn mahdollistaminen kaikille. Edistyneillä esteettömyystyökaluilla ja mahdollisuudella vaihtaa muun muassa kieltä, väriteemoja ja tekstin kokoa, Ubuntu Gnome tekee tietojenkäsittelystä helppoa jokaiselle.
lt: Ubuntu filosofijos esmė - tikėjimas, kad kompiuteriai tinka kiekvienam. Su daugeliu galimybių, pvz. pasirinkti jums tinkamiausią kalbą, teksto dydį ar spalvų schemą, ir pažangiais pritaikymo neįgaliesiems įrankiais, Ubuntu GNOME yra lengva naudotis visų tautų žmonėms.
sl: V samem jedru filozofije Ubuntuja GNOME je prepričanje, da je računalništvo za vsakogar. Z naprednimi orodji za dostopnost in možnostmi za spreminjanje jezika, barvne sheme in velikosti pisave, Ubuntu GNOME naredi računalništvo preprosto - kdorkoli in kjerkoli ste.

source: Make the most of the web
ca: Aprofiteu la web al màxim
fi: Ota kaikki irti internetistä
lt: Išnaudokite interneto galimybes
sl: Imejte največ od spleta

source: With Firefox already installed, Ubuntu GNOME has everything you need to browse the web. Easy browsing, high performance, advanced security, powerful personalization and the cutting edge, all that is between your hands.
ca: Amb el Firefox ja instal·lat, l'Ubuntu GNOME té tot el que us cal per navegar la web. Navegació fàcil, alt rendiment, seguretat avançada, personalització poderosa i la última paraula, tot això teniu en les vostres mans.
fi: Ubuntu Gnomessa on Firefox esiasennettuna, joten kaikki on valmiina nettiselailua varten. Vaivatonta surffausta, erinomaista suorituskykyä, edistyneitä turvallisuusominaisuuksia, laajaa muokattavuutta ja uusinta teknologiaa, kaikki edellä mainitut ominaisuudet käytössäsi.
lt: Su jau įdiegta Firefox naršykle, Ubuntu GNOME sudėtyje yra viskas ko reikia saityno naršymui. Lengvas naršymas, didelis našumas, išplėstinis saugumas, galingas individualizavimas ir naujausia programinė įranga. Visa tai yra jūsų rankose.
sl: Z že nameščenim Firefoxom ima Ubuntu GNOME vse, kar potrebujete za brskanje po internetu. Enostavno brskanje, visoka zmogljivost, napredna varnost, zmogljivo prilagajanje in najsodobnejša tehnologija - vse to je na dosegu vaših rok.

source: Simple and easy to use
ca: Simple i fàcil d'usar
fi: Yksinkertainen ja helppo käyttää
lt: Paprasta ir patogu naudotis
sl: Preprost za uporabo

source: <strong>The Activities Overview is an easy way to access all your basic tasks. </strong>
ca: <strong>La Vista General d'Activitats és una manera fàcil d'accedir a totes les vostres tasques bàsiques.</strong>
fi: <strong>Toiminnot-yleisnäkymän kautta löydät tarvitsemasi. </strong>
lt: <strong>Apžvalga - tai patogus būdas gauti prieigą prie visų savo pagrindinių užduočių.</strong>
sl: <strong>Pregled dejavnosti je preprost način za dostopanje do vseh osnovnih nalog. </strong>

source: Having everything in one place is convenient and means that you don't have to learn your way around a maze of different technologies.
ca: Tenir tot al mateix lloc és convenient i significa que no heu d'aprendre a moure-us a un laberint de tecnologies diferents.
fi: Kaiken oleellisen sijaitseminen yhdessä paikassa on kätevää.
lt: Turėti viską vienoje vietoje yra patogu ir tai reiškia, kad jums nereikės brautis per įvairių technologijų labirintą.
sl: Imeti vse stvari na enem mestu je priročno in pomeni, da je upravljanje z različnimi tehnologijami preprosto.

source: Launch and manage <strong>your apps</strong> from the Dash
ca: Llanceu i gestioneu <strong>les vostres apps</strong> des del Traç
fi: Käynnistä ja hallitse <strong>sovelluksiasi</strong> käynnistimestä
lt: Paleiskite ir tvarkykite <strong>savo programas</strong> per skydelį
sl: Zaganjajte in upravljajte z <strong>vašimi programi</strong> s pregledne plošče

source: Check <strong>your notifications</strong> easily
ca: Comproveu <strong>les vostres notificacions</strong> fàcilment
fi: Tarkista <strong>ilmoitukset</strong> vaivatta
lt: Lengvai tikrinkite <strong>savo pranešimus</strong>
sl: Preverjajte <strong>svoja obvestila</strong> z lahkoto

source: Enhance your work flow with <strong>dynamic workspaces</strong>
ca: Milloreu el vostre flux de treball amb <strong>espais de treball dinàmics</strong>
fi: Paranna työnkulkuasi käyttämällä <strong>dynaamisia työtiloja</strong>
lt: Pagerinkite savo darbo eigą, naudodami <strong>dinamines darbo sritis</strong>
sl: Izboljšajte svoj potek dela z <strong>dinamičnimi delovnimi okolji</strong>

source: Help and support
ca: Ajuda i suport
fi: Ohjeet ja tuki
lt: Pagalba ir palaikymas
sl: Pomoč in podpora

source: Thanks for choosing and installing Ubuntu GNOME
ca: Gràcies per escollir i instal·lar l'Ubuntu GNOME
fi: Kiitos, että valitsit ja asensit Ubuntu Gnomen
lt: Dėkojame, kad pasirinkote ir diegiate Ubuntu GNOME
sl: Hvala, ker ste izbrali in namestili Ubuntu GNOME

source: Learn more about Ubuntu GNOME in our Wiki Area <a href="https://wiki.ubuntu.com/UbuntuGNOME">tiny.cc/uGWiki</a>.
fi: Lue lisää Ubuntu Gnomen wikistä osoitteesta <a href="https://wiki.ubuntu.com/UbuntuGNOME">tiny.cc/uGWiki</a>.
sl: Več o Ubuntuju GNOME lahko izveste na našem Wikiju <a href="https://wiki.ubuntu.com/UbuntuGNOME">tiny.cc/uGWiki</a>.

source: For help and support, go to <a href="https://wiki.ubuntu.com/UbuntuGNOME/ContactUs">tiny.cc/uGContactUs</a>.
fi: Tukea on saatavilla osoitteesta <a href="https://wiki.ubuntu.com/UbuntuGNOME/ContactUs">tiny.cc/uGContactUs</a>.
sl: Za pomoč in podporo pojdite na <a href="https://wiki.ubuntu.com/UbuntuGNOME/ContactUs">tiny.cc/uGContactUs</a>.

source: Enjoy and have fun!
ca: Gaudiu i divertiu-vos!
fi: Nauti ja pidä hauskaa!
lt: Mėgaukitės ir gerai praleiskite laiką!
sl: Uživajte in se zabavajte!

source: Easily access your personal cloud
ca: Accediu fàcilment el vostre núvol personal
fi: Käytä henkilökohtaista pilveä vaivatta
lt: Paprastai naudokitės savo internetine duomenų saugykla.
sl: Z lahkoto dostopajte do osebne storitve v oblaku

source: Ubuntu GNOME will seamlessly integrate with your online accounts, so that all your data can be accessed from the same place. This takes the work out of using online accounts and makes it easy to find things when you need them.
ca: L'Ubuntu GNOME s'integrarà de forma transparent als vostres comptes en línia, de manera que totes les vostres dades poden accedir-se des del mateix lloc. Això elimina la feina d'usar comptes en línia i facilita la trobada de les coses quan les necessiteu.
fi: Ubuntu Gnome yhdistyy verkkotileihisi saumattomasti, tarjoten tiliesi tiedot yhdessä paikassa. Tämä helpottaa useiden eri tilien käyttöä ja auttaa löytämään tarvitsemasi asiat.
lt: Ubuntu GNOME vientisai integruos visas jūsų internetines paskyras, taigi, galėsite gauti prieigą prie visų savo duomenų iš vienos vietos. Tai vyksta internetinių paskyrų dėka ir leidžia jums reikiamu metu surasti tai, ko ieškote.
sl: Ubuntu GNOME se bo brezhibno vključil z vašimi spletnimi računi, tako da so lahko vsi vaši podatki dostopni z enega mesta. To se dela z uporabo spletnih računov in omogoča preprosto iskanje stvari, ko jih potrebujete.

source: Enjoy your music and videos
ca: Gaudiu de la vostra música i els vostres vídeos
fi: Nauti musiikista ja videoista
lt: Mėgaukitės muzika bei filmais
sl: Uživajte ob svoji glasbi in posnetkih

source: Rhythmbox lets you organize your music and listen to Internet radio, podcasts, and more.
ca: El Rhythmbox us permet organitzar la vostra música i escoltar la ràdio des d'Internet, podcasts, i més.
fi: Rytmilaatikon avulla pidät musiikin hallinnassasi, kuuntelet internetin radiokanavia, podcasteja ja paljon muuta.
lt: Rhythmbox leidžia jums tvarkyti savo muziką, klausytis internetinių radijų, tinklalaidžių ir daug daugiau.
sl: Rhythmbox vam pomaga urediti vašo glasbo, poslušate lahko internetni radio, podcaste in še več.

source: GNOME Videos allows you to easily watch videos from your computer, DVD, or streamed over the Internet.
ca: El GNOME Videos us permet veure vídeos fàcilment des del vostre ordinador, DVD o transmès sobre Internet.
fi: Videot-sovelluksella katselet videoita tietokoneeltasi, DVD-levyiltä tai suoratoistona internetistä.
lt: GNOME vaizdo įrašai leidžia jums lengvai žiūrėti vaizdo įrašus iš jūsų kompiuterio, DVD, ar per internetą transliuojamą vaizdą.
sl: GNOME Videi vam omogočajo enostavno gledanje videjev na vašem računalniku, DVD-ju ali pretočene preko Interneta.

source: Your office on your machine
ca: El vostre despatx a la vostra màquina
fi: Toimisto tietokoneellasi
lt: Jūsų raštinė jūsų kompiuteryje
sl: Vaša pisarna na vašem računalniku

source: Create professional documents, spreadsheets, presentations, drawings and more. LibreOffice is a comprehensive, professional-quality productivity suite shipped by default. Make your day-to-day tasks more easy and fun.
ca: Creeu documents professionals, fulls de càlcul, presentacions, dibuixos i més. El LibreOffice és un conjunt de programes de productivitat complet i de qualitat professional que es distribueix per defecte. Feu que les vostres tasques diàries siguin més fàcils i divertides.
fi: Luo ammattimaisia asiakirjoja, taulukkoja, esityksiä, piirrustuksia ja paljon muuta. Esiasennettu LibreOffice on laadukas toimisto-ohjelmisto. Tee päivittäisiä tehtäviä aiempaa vähemmällä vaivalla.
lt: Kurkite profesionalius dokumentus, skaičiuokles, pateiktis, grafikos dokumentus ir dar daugiau. LibreOffice yra pagal numatymą pateikiamas platus, profesionalios kokybės raštinės programų paketas. Padarykite savo kasdienes užduotis lengvesnes ir linksmesnes.
sl: Ustvarjajte profesionalne dokumente, preglednice, predstavitve, risbe in več. LibreOffice je celovit produktivni paket profesionalne kakovosti, ki je privzeto vključen. Naredite svoja vsakodnevna opravila enostavnejša in zabavna.

source: Have fun with your photos
ca: Gaudiu de les vostres fotografies
fi: Leikittele valokuvillasi
lt: Mėgaukitės nuotraukomis
sl: Zabavajte se s svojimi fotografijami

source: Tired of finding the right application to organize your photos? With GNOME Photos, you can quickly and easily import, organize, edit and view your pictures. And you can share your favorite snaps on all popular photo sites and social networks.
ca: Esteu cansat de buscar l'aplicació adequada per organitzar les vostres fotografies? Amb el GNOME Photos podeu importar, organitzar, editar i veure les vostres formes de manera ràpida i fàcil. I podeu compartir les vostres captures favorites a tots els llocs de fotografies i xarxes socials populars.
fi: Etsitkö sopivaa sovellusta kuviesi hallintaa varten? Gnomen kuvasovelluksella voit tuoda, hallita, muokata ja katsella kuviasi vaivatta. Lisäksi kuvien jako suosituimpiin sosiaalisiin medioihin onnistuu muutamalla napsautuksella.
lt: Atsibodo ieškoti programos, kurios pagalba galėtumėte tvarkyti savo nuotraukas? GNOME nuotraukos leidžia jums lengvai importuoti, tvarkyti, redaguoti ir žiūrėti savo nuotraukas. Be to, galite dalintis savo mėgstamomis nuotraukomis visose populiariose nuotraukų svetainėse bei socialiniuose tinkluose.
sl: Ste siti iskanja pravega programa za organiziranje svojih fotografij? S Fotografijami GNOME lahko hitro in enostavno uvozite, organizirate, urejate in si ogledate svoje fotografije. Poleg tega lahko svoje najboljše posnetke izmenjate na vseh priljubljenih spletnih mestih za fotografije in družbenih omrežjih.

source: Find even more software
ca: Trobeu encara més programari
fi: Löydä lisää sovelluksia
lt: Raskite dar daugiau programų
sl: Najdite še več programov

source: <strong>Say Goodbye to searching the web for a software.</strong>
ca: <strong>Digueu adéu a buscar la web per un programari.</strong>
fi: <strong>Älä etsi suotta ohjelmia internetistä.</strong>
lt: <strong>Atsisveikinkite su programinės įrangos paieškomis internete.</strong>
sl: <strong>Odpravite iskanje programske opreme po spletu.</strong>

source: With GNOME Software you can easily find and install software. Your ratings and reviews are used to rank software by popularity. You have access to thousands of free and commercial applications. Installing anything is just a couple of clicks away from you.
ca: Amb el GNOME Software podeu trobar i instal·lar programari de forma fàcil. Les vostres valoracions i opinions s'usen per ordenar el programari per popularitat. Teniu accés a milers d'aplicacions lliures i comercials. La instal·lació del que sigui la teniu a una distància de sols parell de clics.
fi: Ohjelmistot mahdollistaa sovellusten etsimisen ja asennuksen. Käyttäjien arvosteluja käytetään sovellusten suosion mittaamiseksi. Käytössäsi on tuhansia vapaita ja kaupallisia sovelluksia. Minkä tahansa niistä asentaminen tapahtuu vain muutaman napin painalluksella.
lt: GNOME programinės įrangos dėka, jūs galite lengvai rasti ir įdiegti programinę įrangą. Jūsų įvertinimai ir apžvalgos yra naudojami programinės įrangos pagal populiarumą vertinimui. Jūs turite prieigą prie tūkstančių mokamų ir nemokamų programų, o norint ką nors įdiegti, tereikia kelių spustelėjimų.
sl: S Programi GNOME lahko enostavno najdete in namestite programsko opremo. Vaše ocene in mnenja se uporabijo za razvrščanje programske opreme po priljubljenosti. Imate dostop do tisočih brezplačnih in plačljivih programov. Njihova namestitev je oddaljena samo nekaj klikov.

source: Welcome to Ubuntu GNOME 16.04
fi: Tervetuloa, tämä on Ubuntu GNOME 16.04
sl: Dobrodošli v Ubuntu GNOME 16.04

source: The official Ubuntu flavor featuring the GNOME Desktop Environment, aiming to provide a pure GNOME desktop experience built on top of Ubuntu.
ca: El sabor oficial de l'Ubuntu amb l'entorn d'escriptori GNOME, amb l'objectiu de proveir una experiència d'escriptori purament GNOME construïda sobre la base de l'Ubuntu.
fi: Virallinen Ubuntu-johdannainen varustettuna Gnome-työpöydällä. Tavoitteena on tarjota puhdas Gnome-kokemus Ubuntu-pohjan päällä.
lt: Oficiali Ubuntu atmaina, naudojanti GNOME darbalaukio aplinką ir kurios tikslas pateikti gryną GNOME darbalaukio patyrimą, kuris būtų pagrįstas Ubuntu sistema.
sl: Uraden odtenek Ubuntuja, ki predstavlja namizno okolje GNOME z namenom dobave čiste namizne izkušnje GNOME, izgrajene na Ubuntuju.

source: The latest version of Ubuntu GNOME is the best choice for those looking for a fast, beautiful, simple, usable and stable Operating System.
ca: L'última versió de l'Ubuntu GNOME és la millor elecció pels que busquen un sistema operatiu ràpid, bonic, simple, usable i estable.
fi: Ubuntu Gnomen viimeisin versio on paras vaihtoehto nopeaa, kaunista, yksinkertaista, käytettävää ja vakaata käyttöjärjestelmää etsivälle.
lt: Naujausia Ubuntu GNOME versija yra geriausias pasirinkimas tiems, kas ieško greitos, patrauklios, paprastos, patogios ir stabilios operacinės sistemos.
sl: Najnovejša različica Ubuntuja GNOME je najboljša izbira za vse, ki iščete hiter, všečen, preprost, uporaben in stabilen operacijski sistem.

source: Learn more about Ubuntu GNOME in our <a href="https://wiki.ubuntu.com/UbuntuGNOME">Wiki Area</a>.
lt: Sužinokite daugiau apie Ubuntu GNOME mūsų <a href="https://wiki.ubuntu.com/UbuntuGNOME">Vikio srityje</a>.

source: For help and support, <a href="https://wiki.ubuntu.com/UbuntuGNOME/ContactUs">contact us</a>.
lt: Norėdami pagalbos ar palaikymo, <a href="https://wiki.ubuntu.com/UbuntuGNOME/ContactUs">susisiekite su mumis</a>.

source: Welcome to Ubuntu GNOME 17.04
lt: Sveiki atvykę į Ubuntu GNOME 17.04
