Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/edubuntu/*.po
Languages: sr

source: Accessibility in Edubuntu
sr: Приступачност у Едубунтуу

source: We want to make computers work for everyone, whatever your physical circumstances. So, we provide tools that make Edubuntu one of the most accessible operating systems around.
sr: Желимо свакоме да омогућимо коришћење рачунара, без обзира на ваше физичке способности. Тако, обезбеђујемо алате који чине Едубунту једним од најприступачнијих оперативних система у окружењу.

source: You can get at these tools in one place: the <em>Assistive Technologies Preferences</em>, inside the System Menu. From there, you can turn on helpful tools like <em>Orca</em>, to speak text on the screen, or dwell click to press mouse buttons automatically.
sr: Можете добити ове алате на једном месту: <em>Асистивне технологије подешавања </em>, унутар Системског изборника. Одатле, можете да покренете користан алат као што је <em>Орка</em>, да говори текст са екрана, или подеси клик да аутоматски притисне тастер миша.

source: Remember to check out the <em>Appearance Preferences</em>, too. You can choose between different visual styles and even change the fonts that are used by applications.
sr: Не заборавите да прегледате такође <em>Поставке изгледа</em>. Можете бирати између различитих визуелних стилова и чак да измените слова које користе програми.

source: Arkose application sandboxing
sr: Аркозе — тестирање програма

source: <em>Arkose</em> allows you to run an application in a contained environment.
sr: <em>Аркозе</em> вам омогућава да покренете неки програм у садржаном окружењу.

source: You can now test downloaded software in a protected environment easily before deploying.
sr: Сада можете лако да испробате преузете програме у заштићеном окружењу пре развијања.

source: Integrates with file manager allowing safe execution with a few simple clicks.
sr: Интегрише се са управником датотека омогућавајући једноставно извршавање уз неколико једноставних кликова.

source: Gnome Calculator
sr: Гномов калкулатор

source: Edubuntu ships with the latest version of the powerful <em>Gnome Calculator</em>.
sr: Едубунту се испоручује са најновијом верзијом моћног <em>Гномовог калкулатора</em>.

source: It supports financial operations and up-to-date currency conversions.
sr: Исти подржава финансијске операције и конверзију валута у реалном времену.

source: Use the programming function for logical computations and advanced mode for scientific computations.
sr: Користите функцију програмирања логичких прорачуна и напредни режим за научна израчунавања.

source: Calibre e-book manager
sr: Калибре — управник е-књига

source: <em>Calibre</em> is an e-library solution for cataloging electronic books.
sr: <em>Калибре</em> је е-библиотечко решење за смештање електронских књига.

source: It supports many formats, including MOBI, LIT, PRC, EPUB, ODT, HTML, CBR, RTF, PDF and more.
sr: Подржава многе формате, укључујући МОБИ, ЛИТ, ПРЦ, ЕПУБ, ОДТ, ХТМЛ, ЦБР, РТФ, ПДФ и многе друге.

source: Supports for many different hardware platforms, including the most popular commercial e-book platforms available.
sr: Доступна је подршка за многе различите хардверске платформе, укључујући најпопуларније доступне комерцијалне платформе е-књига.

source: Automatically sync feeds and news to your favorite device.
sr: Аутоматски усагласите доводе и вести са вашим омиљеним уређајем.

source: Great desktop software
sr: Одличан софтвер радне површи

source: <em>LibreOffice</em> is a powerful office software suite that is easy to understand.
sr: <em>Либре Офис</em> је моћан канцеларијски софтверски пакет који је лако разумети.

source: <em>Firefox</em> provides a safe and easy web browsing experience with many useful add-ons available.
sr: <em>Фајерфокс</em> пружа сигурно и једноставно претраживање веба са пуно доступних корисних додатака.

source: <em>Inkscape</em> is a vector drawing program capable of exporting to many popular formats.
sr: <em>Инкскејп</em> је програм за векторско цртање способан за извожење у многим популарним форматима.

source: <em>Gimp</em> is a powerful and scriptable image and photo editor.
sr: <em>ГИМП</em> је моћан и подесив уређивач слика и фотографија.

source: Getting Help with Edubuntu
sr: Добити помоћ у Едубунтуу

source: If you need help, try <em>Help and Support</em> from the System menu, or the <em>Help</em> menu in most applications.
sr: Ако вам је потребна помоћ, пробајте <em>Помоћ и подршка</em> у изборнику Систем, или изборник <em>Помоћ</em> у скоро свим програмима.

source: In addition to our extensive written help, the Edubuntu community provides free technical support over the Internet. There is also commercial support available through Canonical, its partners and approved companies. Learn more at <a href="http://www.edubuntu.org/documentation">
sr: Као додатак нашој опсежној писаној помоћи, Едубунту заједница пружа бесплатну техничку подршку на Интернету. Ту је и комерцијална подршка коју обезбеђује Каноникал, њени партнери и одобрена предузећа. Сазнајте више на адреси: <a href="http://www.edubuntu.org/documentation">

source: Let us know about your Edubuntu experience at <a href="http://edubuntu.com/community">
sr: Обавестите нас о вашем Едубунту искуству на „<a href="http://www.ubuntu.com/community">edubuntu.com/community</a>“!

source: Thanks for viewing our slideshow, if you selected additional options, then the installation process will take a bit longer to complete.
sr: Хвала што гледате наш покретни приказ, ако сте изабрали додатне опције, онда ће процес инсталације трајати мало дуже.

source: The installation will finish soon. We hope you enjoy Edubuntu.
sr: Инсталација ће ускоро бити завршена. Надамо се да ћете уживати у Едубунтуу.

source: Edubuntu menu editor
sr: Уређивач Едубунту изборника

source: The <em>Edubuntu Menu Editor</em> allows administrators to create and apply custom menus.
sr: <em>Уређивач Едубунтуових изборника</em> омогућава администраторима да направе и да примене произвољне изборнике.

source: Menus are created and applied using an easy to use menu editor.
sr: Изборници се праве и примењују коришћењем уређивача изборника који је једноставан за употребу.

source: Settings can be applied to users or groups system-wide.
sr: Подешавања се могу применити на кориснике или групе широм система.

source: Social from the start
sr: Друштвени од почетка

source: From the start, Edubuntu connects to online chat and broadcast services including Facebook, Twitter, Windows Live and Google Talk.
sr: Од самог почетка, Едубунту повезује на услуге ћаскања уживо или услуге емитовања укључујући Фејсбук, Твитер, Виндоуз уживо и Гугл разговор.

source: Click the envelope near the clock to log in to your accounts. New messages appear there too, so you can see what's happening at a glance.
sr: Кликните на коверту близу сата да се пријавите на ваше налоге. Нове поруке се такође приказују оде, тако да у истом тренутку можете да видите шта се дешава.

source: If you're busy, click your name at the top of the screen to change your status.
sr: Ако сте заузети, кликните на ваше име на врху екрана да промените ваш статус.

source: FreeMind mindmapping
sr: Слободан ум — мапирање ума

source: <em>FreeMind</em> is a powerful mindmapping tool.
sr: <em>Слободан ум</em> је моћан алат за мапирање ума.

source: Summarize huge amounts of data efficiently.
sr: Резимирајте велике количине података са успехом.

source: Make subsections stand out with cloud bubbles and custom colours.
sr: Учините да се подсекције издвајају помоћу мехурића облака и произвољних боја.

source: Organize your goals, future plans, events and more with this great tool!
sr: Организујте ваше циљеве, будуће планове, догађаје и много тога овим сјајним алатом!

source: Exercise your gray matter
sr: Вежбајте вашу сиву масу

source: Edubuntu ships with <em>gbrainy</em>, a platform to train memory, arithmetical and logical capabilities.
sr: Едубунту се испоручује са <em>г-кефалом</em>, платформом за обучавање меморијских, аритметичких и логичких способности.

source: Logic Puzzles: games designed to challenge your reasoning and thinking skills.
sr: Логичке загонетке: игре осмишљене да изазову ваше вештине расуђивања и размишљања.

source: Mental Calculation: games based on arithmetical operations designed to prove your mental calculation skills.
sr: Ментални рачун: игре засноване на аритметичким операцијама осмишљене да докажу ваше способности менталног рачуна.

source: Memory Trainers: games designed to challenge your short term memory.
sr: Меморијске вежбе: игре осмишљене да изазову вашу краткорочну меморију.

source: Geogebra dynamic mathematics
sr: Геогебра — динамичка математика

source: <em>Geogebra</em> is a dynamic geometry system.
sr: <em>Геогебра</em> је динамички геометријски систем.

source: Do constructions with points, vectors, segments, lines and more.
sr: Цртајте фигуре помоћу тачака, вектора, сегмената, линија и многих других елемената.

source: Modify functions dynamically and edit equations directly.
sr: Мењајте функције динамички и уређујте једначине директно.

source: Supports many elementary calculus-based tools such as derivatives, osculating circle and more.
sr: Подржава многе основне алате засноване на прорачуну као што су диференцијали, додирни круг и друго.

source: Getting more software
sr: Добавити још софтвера

source: Need more software? Try the <em>Ubuntu Software Center</em> to choose from thousands of extras you can download for free.
sr: Потребно вам је још програма? Пробајте <em>Убунтуов софтверски центар</em> да изаберете међу хиљадама додатних које можете преузети бесплатно.

source: There are powerful applications for all sorts of interests, from programming to creating music and exploring the universe. Take a look at the <em>Featured Applications</em> section for some of our favorites!
sr: Постоје моћни програми за све врсте интереса, од програмирања до стварања музике и истраживања свемира. Погледајте <em>Издвојени програми</em> за неке од наших омиљених!

source: Everything in Software Center is stored in our online repository. We are careful to keep it safe and updates will be delivered directly to you.
sr: Све из Софтверског центра је смештено у нашем складишту на мрежи. Бринемо се о томе да га одржавамо безбедним а допуне ће вам бити директно испоручене.

source: iTalc intelligent teaching
sr: иТалц — интелигентна настава

source: <em>iTalc</em> allows a lecturer to take control of student desktops.
sr: <em>иТалц</em> омогућава предавачу да контролише рачунаре студената.

source: Broadcast a desktop session to all users to demonstrate a new concept.
sr: Емитује сесију радне површи свим корисницима да би приказао нови концепт.

source: Monitor user sessions to keep tabs on mischievous users.
sr: Прати сесије корисника да би надгледао несташне кориснике.

source: Play and learn
sr: Играјте се и учите

source: <em>The KDE Education suite</em> includes edutainment software for kids aged 3 to 18.
sr: <em>Пакет КДЕ образовања</em> обухвата образовне програме за децу узраста од 3 до 18 година.

source: Improve language skills with letters, anagram and hangman games.
sr: Побољшајте језичке вештине играма слова, анаграма и вешања.

source: Improve mathematical skills with fraction, geometry and algebra software.
sr: Побољшајте математичке вештине програмима за разломке, геометрију и алгебру.

source: Also included are geography games, turtle programming, a typing tutor, memory exercises and more!
sr: Обухваћене су такође игре географије, почетног програмирања, учења куцања, меморијских вежби и још много тога!

source: LibreCAD computer aided drawing
sr: Либре КАД — цртање помоћу рачунара

source: <em>LibreCAD</em> is a an application for 2D Computer Aided Design (CAD).
sr: <em>Либре КАД</em> је програм за 2Д цртање помоћу рачунара (CAD).

source: Create technical drawings such as building plans, interiors or mechanical parts.
sr: Направите техничке цртеже као што су планови стамбених објеката, ентеријера или механичких делова.

source: Draw up schemas and diagrams.
sr: Цртајте шеме и дијаграме.

source: Easy terminal server setup
sr: Лако подешавање терминалног сервера

source: Edubuntu ships with <em>LTSP</em>, the Linux Terminal Server Project.
sr: Едубунту се испоручује са <em>ЛТСП</em>, Пројекат Линуксовог терминалног сервера.

source: You can try out a demo by launching LTSP Live from the Applications -> Other menu from within this live environment.
sr: Можете да испробате демо покретањем Пробног ЛТСП из изборника „Програми —> Остало“ из овог пробног окружења.

source: Extend to large-scale deployments with LTSP-Cluster, a high availability clustering suite available for Edubuntu.
sr: Проширите на широку скалу примена са ЛТСП кластером, пакетом за груписање високе доступности који је доступан за Едубунту.

source: Gnome Nanny
sr: Нани — Гномова дадиља

source: <em>Gnome Nanny</em> provides parental control in Edubuntu.
sr: <em>Нани — Гномова дадиља</em> обезбеђује родитељски надзор у Едубунтуу.

source: Limit the amount of time kids spend on the computer in any period using the graphical schedule editor.
sr: Ограничите време које деца проводе на рачунару у било ком периоду користећи графички уредник распореда.

source: Restrict access to undesirable web sites and download pre-defined access rules.
sr: Ограничите приступ непожељним Веб страницама и преузмите унапред дефинисана правила приступа.

source: Drawing with Pencil
sr: Цртајте Оловком

source: Edubuntu ships with <em>Pencil</em>, a multi-purpose drawing tool.
sr: Едубунту се испоручује са <em>Оловком</em>, вишенаменским алатом за цртање.

source: Create traditional hand-drawn animations or cartoons.
sr: Направите традиционалне руком цртане анимације или цртаће.

source: Mix up bitmap and vector graphics.
sr: Измешајте битмап и векторску графику.

source: Start a comic-strip or draw a self-portrait!
sr: Започните стрип или нацртајте аутопортрет!

source: Pessulus Lockdown Editor
sr: Песулус — уредник закључавања

source: The <em>Pessulus Lockdown Editor</em> allows administrators to restrict users from making certain changes to their profile.
sr: <em>Песулус — уредник закључавања</em> омогућава администраторима да ограниче корисницима да уносе извесне промене у свој профил.

source: Lock down panels and user settings easily on public machines.
sr: Закључајте панеле и корисничка подешавања једноставно на јавним машинама.

source: Launch browsers in fullscreen mode in kiosk environments.
sr: Покрените претраживаче у режиму пуног екрана у киоск окружењима.

source: Sabayon user profile editor
sr: Сабајон — уређивач профила корисника

source: The <em>Sabayon User Profile Editor</em> allows administrators to set up highly customized desktops for users.
sr: <em>Сабајон — уређивач профила корисника</em> омогућава администраторима да подесе врло прилагођене радне површине корисницима.

source: Launch the Sabayon Profile Editor from the Administration menu, and you'll be able to set up a desktop just the way you want it.
sr: Покрените „Сабајон — уређивач профила“ из изборника „Администрација“, и бићете у могућности да подесите радну површ баш онако како желите.

source: Easily apply custom desktops that have been created to users or groups.
sr: Лако примените произвољне радне површи које су створене за кориснике или групе.

source: Testdrive in Software Center
sr: Пробна вожња у Софтверском центруПронађите га

source: <em>Testdrive</em> allows you to try out software over the web before installation.
sr: <em>Пробна вожња</em> вам омогућава да испробате програме на вебу пре инсталације.

source: Try an application out before deciding whether it's the right tool for the job.
sr: Испробајте неки програм пре него што одлучите да ли је то прави алат за ваш рад.

source: Demo applications to users on their machines without making any permanent local changes.
sr: Представљање програма корисницима на њиховим машинама без уношења никаквух сталних локалних измена.

source: Find it in Software Center, which can be found under the Applications menu.
sr: Пронађите га у Софтверском центру, који ћете пронаћи у изборнику Програми.

source: Welcome and thank you
sr: Добродошли и хвала вам

source: Thank you for testing what will become Edubuntu 11.10.
sr: Хвала вам што испробавате оно што ће постати Едубунту 11.10.

source: If this is an alpha/beta candidate, please log this installation on <a href="http://iso.qa.ubuntu.com/">http://iso.wa.ubuntu.com</a>.
sr: Ако је ово алфа/бета кандидат, молим забележите ту инсталацију на: <a href="http://iso.qa.ubuntu.com/">http://iso.wa.ubuntu.com</a>.

source: File bugs at <a href="http://bugs.launchpad.net">http://bugs.launchpad.net</a>.
sr: Известите о грешци на: <a href="http://bugs.launchpad.net">http://bugs.launchpad.net</a>.

source: Talk to us on irc.freenode.net, channel #edubuntu
sr: Обавестите нас на „irc.freenode.net-у“, канал „#edubuntu“.

source: Most up to date news at <a href="http://edubuntu.org">http://edubuntu.org</a>
sr: Најсвежије вести на: <a href="http://edubuntu.org">http://edubuntu.org</a>.

source: This slide will be removed after the beta release.
sr: Овај покретни приказ ће бити уклоњен након бета издања.

source: Learning is fun with Tux4kids
sr: Учење је забавно уз Тукс за децу (Tux4kids)

source: Defend your cities in <em>Tux of Math Command</em>, an arcade game that improves arithmetic skills .
sr: Браните ваше градове у <em>Тукс матиш наредбе</em>, аркадној игри која побољшава аритметичке вештине.

source: Learn basic computer skills and unleash your creativity with <em>TuxPaint</em>.
sr: Научите основне вештине рачунара и ослободите вашу креативност уз <em>Тукс сликар</em>.

source: Learn where all the buttons on your keyboard are using <em>TuxType</em>.
sr: Научите где се налази дугмад на вашој тастатури користећи <em>Тукс куцање.</em>

source: Keep your digital life in sync
sr: Држите ваш дигитални живот у синхронизацији

source: Shuffle between your laptop, netbook, and company desktop and find everything you need automatically synchronized. Your documents, music, bookmarks, address book, and notes – everything goes where you go with <em>Ubuntu One</em>.
sr: Користите ваш лаптоп, нетбук и десктоп фирме и пронађите све што вам је потребно аутоматски синхронизовани. Ваши документи, музика, маркери, адресари и бележнице — све иде где идете и ви уз <em>Убунту један</em>.

source: Want a safe home for your important files? All Edubuntu users get 2 GB of personal cloud storage for free (and more if you need it).
sr: Желите ли сигуран дом за ваше важне датотеке? Сви Убунту корисници добијају бесплатно 2 GB личног облака за складиштење (и више ако је потребно).

source: Share folders using your synchronized address book. Project collaboration has never been easier.
sr: Размењујте фасцикле користећи ваш синхронизовани адресар. Сарадња на пројекту никада није била лакша.

source: Sign-up by launching the <em>Ubuntu One Preferences</em> application or going to <a href="http://one.ubuntu.com/">http://one.ubuntu.com/</a>.
sr: Пријавите се покретањем програма <em>Убунту један подешавања</em> или идите на <a href="http://one.ubuntu.com/">„http://one.ubuntu.com/“</a>.

source: Under the hood
sr: Напредне опције

source: Edubuntu is built on the latest and greatest free software available.
sr: Едубунту је изграђен на најновијем и најбољем доступном слободном софтверу.

source: Linux 3.0 boosts performance and hardware support.
sr: Перформансе прираштаја Линукса 3.0 и хардверска подршка.

source: Xorg 1.10, Mesa 7.11 and Compiz delivers breathtaking graphics support.
sr: Хорг 1.10, Меса 7.11 и Компиз доносе величанствену графичку подршку.

source: Python 2.7 provides increased performance and functionality.
sr: Питон 2.7 обезбеђује повећане перформансе и функционалност.

source: Welcome
sr: Добродошли

source: Thank you for choosing Edubuntu 11.10.
sr: Хвала вам што сте изабрали Едубунту 11.10.

source: This release brings updates, bug fixes and new software. Please refer to the release notes on our website for the most up to date information.
sr: Ово издање доноси ажурирања, исправке грешака и нове програме. Погледајте белешке о издању на нашој веб страници за најсвежије информације.

source: Whether you're new to Edubuntu or a long-time user, we're sure there is something you will enjoy. While Edubuntu is installed, this slideshow will show you around.
sr: Било да сте нови у Едубунтуу или дугогодишњи корисник, сигурни смо да постоји нешто у чему ћете уживати. Док траје Едубунту инсталација, овај покретни приказ ће вам показати околину.

source: Edubuntu is designed to be easy. Feel free to explore!
sr: Едубунту је дизајниран да буде једноставан. Слободно истражите!
