Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/xubuntu/*.po
Languages: af, ar, ast, be, bs, cs, cy, de, el, eo, es, et, eu, fi, fr, gd, he, hi, hr, hu, id, is, it, ja, kk, kn, ko, ku, lv, mn, ms, my, nb, nl, nn, oc, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, tg, tr, ug, uk, ur, uz, vi, zh_cn, zh_tw

source: The <em>Official Documentation</em> will help you getting started with Xubuntu. You can find the documentation under <em>Help</em> on the applications menu.
af: Die amptelike dokumentasie sal u help om met Xubuntu aan die gang te kom. U kan die dokumentasie onder Help vind op die toepassingsmenu.
ar: ستساعدك الوثائق الرسمية على بدء استخدام Xubuntu. يمكنك العثور على الوثائق ضمن Help في قائمة التطبيقات.
be: Афіцыйная дакументацыя дапаможа вам пачаць працу з Xubuntu. Вы можаце знайсці дакументацыю ў раздзеле Даведка ў меню прыкладанняў.
cy: Bydd y </em> ddogfennaeth swyddogol <em> yn eich helpu i ddechrau arni gydaXubuntu. Gallwch ddod o hyd i'r ddogfennaeth dan <em> help </em> ar y dewislen ceisiadau.
et: <em> Ametlikust dokumentatsioonist </em> leiad abiteavet Xubuntu kasutamise osas. Dokumentatsiooni leiad rakenduste menüüst jaotisest <em> Abiteave </em> .
hi: <Em> आधिकारिक दस्तावेज़ीकरण </ em> आपको शुरू करने में मदद करेगाXubuntu। आप दस्तावेज़ को <em> सहायता </ em> के तहत पर पा सकते हैअनुप्रयोग मेनू।
hr: <em>Službena dokumentacija</em> će vam pomoći u početku korištenja Xubuntua. Možete pronaći dokumentaciju u <em>Pomoć</em> na izborniku aplikacija.
is: <em> Opinber skjal </em> mun hjálpa þér að byrja meðXubuntu. Þú getur fundið skjölin undir <em> hjálp </em> umvalmynd forrita.
kk: <em>Ресми құжаттама</em> сізге Xubuntu-мен жұмыс істей бастауыңызға көмектеседі. Сіз құжаттаманы қолданбалар мәзірінің <em>Көмек</em> жолында таба аласыз.
kn: <em> ಅಧಿಕೃತ ದಾಖಲೆ </ em> ನಿಮಗೆ ಪ್ರಾರಂಭಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆಕ್ಸುಬುಂಟು. ನೀವು <em> ಸಹಾಯ </ em> ಅಡಿಯಲ್ಲಿ ದಸ್ತಾವೇಜನ್ನು ಕಾಣಬಹುದು.ಅಪ್ಲಿಕೇಶನ್‌ಗಳ ಮೆನು.
ku: <em> Belgeya Fermî </em> ê ji we re bibe alîkar ku hûn dest bi dest pê bikin.Xubuntu. Hûn dikarin belgeyê di bin <em> Alîkarî </em> yê de li sermenuya sepanan.
mn: <em> Албан ёсны баримт бичиг </em> нь таныг эхлэхэд тусална.Xubuntu. Та <em> Тусламж </em> хуудасны доороос баримтыг олж болно.програмын цэс.
my: Xubuntu စသုံးနိုင်ရန်<em>တရားဝင်စာရွက်စာတမ်း</em> များမှကူညီပေးလိမ့်မည်။ applications menu အောက်တွင် <em>အကူအညီ</em> စာရွက်စာတမ်းများကို ရှာနိုင်ပါသည်။
sq: Dokumentacioni Zyrtar do t'ju ndihmojë të filloni me Xubuntu. Ju mund të gjeni dokumentacionin nën Ndihmë në menunë e aplikacioneve.
ur: <em>آفیشیل دستاویز</em> آپکی مدد زوبنتو کے ساتھ شرو ہونے میں کرینگے۔ آپ دستاویزوں کو <em>مدد</em> پر پا سکتے ہیں۔
uz: <em> Rasmiy hujjatlar </em> sizga ishni boshlashingizga yordam beradiXubuntu. Siz hujjatlarni <em> Yordam </em> dan topishingiz mumkin.ilovalar menyusi.

source: If the documentation doesn't answer your questions, check the full list of support methods from the Xubuntu website.
af: As die dokumentasie nie u vrae beantwoord nie, gaan die volledige lys met ondersteuningsmetodes op die Xubuntu-webwerf na.
ar: إذا لم تجب الوثائق على أسئلتك ، تحقق من القائمة الكاملة لطرق الدعم من موقع Xubuntu.
be: Калі дакументацыя не адказвае на вашы пытанні, праверце поўны спіс метадаў падтрымкі з сайта Xubuntu.
cy: Os nad yw'r ddogfennaeth yn ateb eich cwestiynau, edrychwch ar y rhestr lawn odulliau cymorth o wefan Xubuntu.
et: Kui dokumentatsioonist ei leidu vastust sinu küsimustele, siis kõik muud kasutajatoe võimalused on kirjas Xubuntu veebisaidis.
hi: यदि दस्तावेज़ आपके सवालों का जवाब नहीं देता है, तो पूरी सूची देखेंXubuntu वेबसाइट से समर्थन के तरीके।
hr: Ako dokumentacija nema odgovore na vaša pitanja, provjerite potpuni popis podržanih načina na Xubuntu web stranici.
is: Ef skjölin svara ekki spurningum þínum skaltu skoða lista yfirstuðningsaðferðir frá vefsíðu Xubuntu.
kk: Егер құжаттама сұрақтарыңызға жауап бермесе, Xubuntu веб-сайтындағы қолдау әдістерінің толық тізімін тексеріңіз.
kn: ದಸ್ತಾವೇಜನ್ನು ನಿಮ್ಮ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸದಿದ್ದರೆ, ಇದರ ಪೂರ್ಣ ಪಟ್ಟಿಯನ್ನು ಪರಿಶೀಲಿಸಿಕ್ಸುಬುಂಟು ವೆಬ್‌ಸೈಟ್‌ನಿಂದ ಬೆಂಬಲ ವಿಧಾನಗಳು.
ku: Heke belgekirin bersîva pirsên we nabîne, navnîşa tevahî ya kontrol bikinRêbazên piştgiriyê ji malpera Xubuntu.
mn: Хэрэв баримт бичиг нь таны асуултанд хариулахгүй байвал бүрэн жагсаалтыг шалгана уу.дэмжих аргыг Xubuntu вэбсайтаас.
my: စာရွက်စာတမ်းများနှင့်မလုံလောက်ပါက ထောက်ပံ့ထားသောနည်လမ်းအပြည့်အစုံကို Xubuntu ဝက်ဆိုက်တွင် ကြည့်ရှုနိုင်ပါသည်။
sq: Nëse dokumentacioni nuk u përgjigjet pyetjeve tuaja, kontrolloni listën e plotë të metodave të mbështetjes nga faqja e internetit e Xubuntu.
ur: اکر دستاویزوں سے آپکی مدد نہیں مل پآ رہی ہے تو زوبنتو ویبسائَیٹ سے حمایت کی پوری فہرست دیکھ سکتے ہیں۔
uz: Agar hujjatlar sizning savollaringizga javob bermasa, ularning to'liq ro'yxatini tekshiring.Xubuntu veb-saytidan qo'llab-quvvatlash usullari.

source: <a href="https://docs.xubuntu.org/2004/">Official Documentation online</a> <a href="https://xubuntu.org/help/">All support methods</a>
af: Amptelike dokumentasie aanlyn Alle ondersteuningsmetodes
ar: <a href="https://docs.xubuntu.org/2004/">الوثائق الرسمية على الإنترنت</a><a href="https://xubuntu.org/help/"> جميع طرق الدعم</a>
be: Афіцыйная дакументацыя ў Інтэрнэце Усе метады падтрымкі
cy: <a href="https://docs.xubuntu.org/2004/">Dogfennaeth Swyddogol ar-lein </a><a href="https://xubuntu.org/help/">Pob dull cymorth </a>
et: <a href="https://docs.xubuntu.org/2004/">Ametlik dokumentatsioon meie veebisadis</a> <a href="https://xubuntu.org/help/">Kõik kasutajatoe võimalused</a>
hi: <a href="https://docs.xubuntu.org/2004/"> आधिकारिक दस्तावेज़ीकरण </a><a href="https://xubuntu.org/help/"> सभी समर्थन विधियाँ </a>
kk: <a href="https://docs.xubuntu.org/2004/">Интернеттегі ресми құжаттама</a> <a href="https://xubuntu.org/help/">Барлық қолдау әдістері</a>
kn: <a href="https://docs.xubuntu.org/2004/"> ಅಧಿಕೃತ ದಾಖಲೆ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ </a><a href="https://xubuntu.org/help/"> ಎಲ್ಲಾ ಬೆಂಬಲ ವಿಧಾನಗಳು </a>
ku: <a href="https://docs.xubuntu.org/2004/"> Belgeya Fermî ya serhêl </a> <a href="https://xubuntu.org/help/">Hemî rêbazên piştgiriyê </a>
mn: <a href="https://docs.xubuntu.org/2004/"> Онлайнаар албан ёсны баримтжуулалт </a><a href="https://xubuntu.org/help/"> Бүх дэмжлэг үзүүлэх арга </a>
my: <a href="https://docs.xubuntu.org/2004/">တရားဝင် အွန်လိုင်း စာရွက်စာတမ်း</a> <a href="https://xubuntu.org/help/">ထောက်ပံ့ထားသော နည်းအားလုံး</a>
sq: <a href="https://docs.xubuntu.org/2004/">Dokumentacioni Zyrtar në internet</a><a href="https://xubuntu.org/help/"> Të gjitha metodat e mbështetjes</a>
ur: <a href="https://docs.xubuntu.org/2004/">آفیشیل دستاویز</a><a href="https://xubuntu.org/help/">سارے حمایتی طریقے</a>
uz: <a href="https://docs.xubuntu.org/2004/"> Internetda rasmiy hujjatlar </a><a href="https://xubuntu.org/help/"> Barcha qo'llab-quvvatlash usullari </a>

source: For live, online support <em>in English</em>, join our IRC channel, <em>#xubuntu</em>, by <a href="https://kiwiirc.com/nextclient/irc.libera.chat?nick=xubuntu?i#xubuntu">clicking here</a>.
af: Vir regstreekse aanlynondersteuning in Engels, sluit aan by ons IRC-kanaal, #xubuntu, deur hier te klik.
ar: للحصول على الدعم المباشر عبر الإنترنت <em> باللغة الإنجليزية</em> ، انضم إلى قناة<em> IRC ،</em> #xubuntu ، <a href="https://kiwiirc.com/nextclient/irc.libera.chat?nick=xubuntu?i#xubuntu">بالنقر هنا</a>.
be: Для прамога эфіру, анлайн-падтрымкі на англійскай мове, далучайцеся да нашага канала IRC, #xubuntu, націснуўшы тут.
cy: I gael cymorth byw, ar-lein <em> yn </em> Saesneg, ymunwch â'n sianel IRC,<em> #xubuntu </em>, gan <a href="https://kiwiirc.com/nextclient/irc.libera.chat? sianeli = xubuntu
et: <em>Ingliskeelse kasutajatoe jaoks</em> liitu meie IRC kanaliga <em>#xubuntu</em> <a href="https://kiwiirc.com/nextclient/irc.libera.chat?nick=xubuntu?i#xubuntu">klõpsides siin</a>.
hi: लाइव के लिए, ऑनलाइन समर्थन <em> अंग्रेजी में </ em>, हमारे आईआरसी चैनल से जुड़ें,<em> #xubuntu </ em>, एक <द्वाराHref="https://kiwiirc.com/nextclient/irc.libera.chat?nick=xubuntu?i#xubuntu"> क्लिकयहाँ </a>
is: Fyrir lifandi, netstuðning <em> á ensku </em>, farðu með IRC rásina okkar,<em> #xubuntu </em>, eftir <ahref="https://kiwiirc.com/nextclient/irc.libera.chat?channel=xubuntu&nick=xubuntu..i&prompt=1"> smellahér </a>.
kk: <em>Ағылшын тілінде</em> тікелей, онлайн қолдау алу үшін <a href="https://kiwiirc.com/nextclient/irc.libera.chat?nick=xubuntu?i#xubuntu">осы жерді басу арқылы</a> біздің <em>#xubuntu</em> IRC арнамызға қосылыңыз.
kn: ಲೈವ್‌ಗಾಗಿ, ಆನ್‌ಲೈನ್ ಬೆಂಬಲ <em> ಇಂಗ್ಲಿಷ್‌ನಲ್ಲಿ </ em>, ನಮ್ಮ ಐಆರ್‌ಸಿ ಚಾನಲ್‌ಗೆ ಸೇರಿ,<em> #xubuntu </em>, <a href="https://kiwiirc.com/nextclient/irc.libera.chat?ಚಾನೆಲ್‌ಗಳು=xubuntu&nick=xubuntu..i&prompt=1"> ಕ್ಲಿಕ್ ಮಾಡುವುದುಇಲ್ಲಿ </a>.
ku: Ji bo zindî, piştgiriya serhêl <em> bi >ngilîzî </em>, beşdarî kanala me ya IRC bibin,<em> #xubuntu </em>, ji hêla <a href="https://kiwiirc.com/nextclient/irc.libera.chat?kanal=xubuntu&nick=xubuntu..i&prompt=1"> lêdanahere </a>.
mn: Шууд, онлайн дэмжлэг үзүүлэх <em> Англи хэл дээр </em>, манай IRC сувагт нэгдэнэ үү.<em> #xubuntu </em>, <a href="https://kiwiirc.com/nextclient/irc.libera.chat?nick=xubuntu?i#xubuntu"> дээр даржэнд </a>
my: <em>အင်္ဂလိပ်လို</em> အွန်လိုင်းအထောက်အပံ့အတွက် <em>#xubuntu</em> IRC channel ကို <a href="https://kiwiirc.com/nextclient/irc.libera.chat?nick=xubuntu?i#xubuntu">ဒီမှာနှိပ်ပြီး</a> ဆက်သွယ်ပါ။
sq: Për ndihmë të drejtpërdrejtë, në internet<em> në anglisht</em>, bashkohuni me kanalin tonë IRC, <em>#xubuntu</em>, duke <a href="https://kiwiirc.com/nextclient/irc.libera.chat?nick=xubuntu?i#xubuntu">klikuar këtu</a>.
ur: لائیو، آنلائین سپورٹ <em>انگتیزی میں</em>، ہمارے آئی آر سی چنل پے <em>#xubuntu</em>، یا پھر <a href="https://kiwiirc.com/nextclient/irc.libera.chat?nick=xubuntu?i#xubuntu">یہاں کلک کریں</a>۔
uz: Jonli, Onlayn qo'llab-quvvatlash uchun <em> ingliz tilida </em>, bizning IRC kanalimizga qo'shiling<em> #xubuntu </em>, <a href="https://kiwiirc.com/nextclient/irc.libera.chat?kanallar=xubuntu&nik=xubuntu..i&prompt=1">bosishbu erda </a>.

source: For support in <em>other languages</em>, view the full list of <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">local support channels</a>.
af: Vir ondersteuning in ander tale, kyk na die volledige lys van plaaslike ondersteuningskanale.
ar: للحصول على الدعم<em> بلغات أخرى</em> ، اعرض القائمة الكاملة <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">لقنوات الدعم المحلية</a>.
be: Для падтрымкі на іншых мовах праглядзіце поўны спіс мясцовых каналаў падтрымкі.
cy: Am gefnogaeth yn <em> ieithoedd eraill </em>, edrychwch ar y rhestr lawn o <a0href = " https://wiki.ubuntu.com/IRC/ChannelList/Local"} local supportsianeli </a>.
et: <em> Teistes keeltes </em> pakutavate tugiteenuste loendi leiad <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">kohalikud tygiteenused</a> lehelt.
hi: <Em> अन्य भाषाओं </ em> में समर्थन के लिए, <की पूरी सूची देखेंhref="https://wiki.ubuntu.com/IRC/ChannelList/Local" स्थानीय सहायता चैनल </a>।
hr: Za podršku na <em>ostalim jezicima</em>, pogledajte potpun popis <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">loklanih podržanih kanala</a>.
is: Til stuðnings á <em> öðrum tungumálum </em> skaltu skoða listann yfir <ahref="https://wiki.ubuntu.com/IRC/ChannelList/Local "> staðbundinn stuðningurrásir </a>.
kk: <em>Басқа тілдерде</em> қолдау алу үшін <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">жергілікті қолдау арналарының</a> толық тізімін қараңыз.
kn: <em> ಇತರ ಭಾಷೆಗಳಲ್ಲಿ </ em> ಬೆಂಬಲಕ್ಕಾಗಿ, <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local>ಸ್ಥಳೀಯ ಬೆಂಬಲಚಾನಲ್‌ಗಳು </a>.
ku: Ji bo piştgiriyê di <em> zimanên din </em> de, navnîşa tevahî ya <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">Piştgiriya herêmî kanalên </a>.
mn: <em> бусад хэл дээр </em> дэмжлэг үзүүлэх бол, <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">орон нутгийн тусламж сувгууд </a>.
my: <em>အခြားဘာသာစကားများ</em> အတွက် အထောက်အပံ့ကို <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">local support channels</a>မှာကြည့်ပါ။
sq: Për mbështetje në <em>gjuhë të tjera</em> , shikoni listën e plotë të <em<a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">>kanaleve lokale të mbështetjes</a>.
ur: سپورٹ کے لیے <em>دوسرے زبانوں میں</em>، پوری لسٹ دیکھیئے <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">لوکل سپورٹ چینل</a>۔
uz: <em> boshqa tillarda </em> qo'llab-quvvatlash uchun, <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">mahalliy qo'llab-quvvatlashkanallar </a>.

source: Meow
af: miaau
et: Mjäu
hi: मियांउ
hr: Zdravo
is: Mjá
kk: Мияулау
kn: ಮಿಯಾಂವ್
my: ညောင်
sq: Mjau
ur: میآوں
uz: Myau

source: Join the community
af: Sluit by die gemeenskap aan
ar: الانضمام إلى المجتمع
be: Далучайцеся да суполкі
cy: Ymunwch â'r gymuned
et: Liitu kogukonnaga
hi: समुदाय से जुड़ें
hr: Pridrižite se zajednici
is: Vertu með í samfélaginu
kk: Қауымдастыққа қосылыңыз
kn: ಸಮುದಾಯಕ್ಕೆ ಸೇರಿ
ku: Tevlê civatê bibin
mn: Нийгэмд нэгдээрэй
my: အသိုင်းအဝန်းတွင်ပါဝင်လိုက်ပါ
sq: Bashkohuni me komunitetin
ur: برادری سے جڈیں۔
uz: Hamjamiyatga qo'shiling

source: We'd love to hear about your experiences with Xubuntu. Share them on the <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu users mailing list</a> or on the <a href="https://kiwiirc.com/nextclient/irc.libera.chat?nick=xubuntu?i#xubuntu-offtopic">#xubuntu-offtopic IRC channel</a>.
et: Me tahaksime teada kuidas sul Xubuntu kasutamine on sujunud. Teavet saad jagada <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu kasutajate postiloendis</a> või <a href="https://kiwiirc.com/nextclient/irc.libera.chat?nick=xubuntu?i#xubuntu-offtopic">#xubuntu-offtopic IRC kanalil</a>.
kk: Xubuntu-мен тәжірибеңіз туралы естігіміз келеді. Олармен <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu пайдаланушыларының хат тарату тізімінде</a> немесе <a href="https://kiwiirc.com/nextclient/irc.libera.chat?nick=xubuntu?i#xubuntu-offtopic">#xubuntu-offtopic IRC арнасында</a> бөлісіңіз.
my: Xubuntu နဲ့ပတ်သက်ပြီး သင့်အတွေ့အကြုံကို ကြားချင်ပါတယ်။ <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu users mailing list</a> သို့မဟုတ် <a href="https://kiwiirc.com/nextclient/irc.libera.chat?nick=xubuntu?i#xubuntu-offtopic">#xubuntu-offtopic IRC channel</a> တွင် မျှဝေလိုက်ပါ။

source: We always need help in making Xubuntu even better. No specific skills are required to contribute. To read about all of the opportunities available, head to the <a href="https://xubuntu.org/contribute/">Get Involved</a> section of our website.
af: Ons het altyd hulp nodig om Xubuntu nog beter te maak. Geen spesifieke vaardighede word benodig om by te dra nie. Gaan na die afdeling vir betrokkenheid op ons webwerf om te lees oor al die beskikbare geleenthede.
ar: نحتاج دائمًا إلى المساعدة في جعل Xubuntu أفضل. لا توجد مهارات محددة مطلوبة للمساهمة. لقراءة جميع الفرص المتاحة ، توجه إلى قسم <a href="https://xubuntu.org/contribute/">Get Involved</a> على موقعنا.
be: Нам заўсёды патрэбна дапамога, каб зрабіць Xubuntu яшчэ лепш. Ніякіх канкрэтных навыкаў для ўдзелу не патрабуецца. Каб пазнаёміцца ​​з усімі даступнымі магчымасцямі, перайдзіце ў раздзел «Уцягніцеся» на нашым сайце.
cy: Mae angen help arnom bob amser i wneud Xubuntu hyd yn oed yn well. Nid oes unrhyw sgiliau penodol yn yn ofynnol i gyfrannu. I ddarllen am yr holl gyfleoedd sydd ar gael, pen i'r <a href="https://xubuntu.org/contribute/"} Cymryd Rhan </a>adran o'n gwefan.
et: Vajame Xubuntu veelgi paremaks muutmisel abi. Selleks pole väga spetsiifilisi oskusi vaja. Kõigi võimaluste kohta leiad teavet meie veebisaidi <a href="https://xubuntu.org/contribute/"> Osale </a>lehelt.
hi: हमें हमेशा ज़ुबंटू को और बेहतर बनाने में मदद की ज़रूरत है। कोई विशिष्ट कौशल नहीं हैयोगदान की आवश्यकता है। उपलब्ध सभी अवसरों के बारे में पढ़ने के लिए,<a href="https://xubuntu.org/contribute/"> सम्मिलित हों </a>हमारी वेबसाइट का अनुभाग।
hr: Uvijek nam je potrebna pomoć pri stvaranju Xubuntua još boljim. Nisu vam potrebne određene vještine kako bi doprinijeli. Kako bi pročitali o svim dostupnim mogućnostima, idite na <a href="https://xubuntu.org/contribute/">Uključite se</a> odjeljak web stranice.
is: Við þurfum alltaf hjálp við að gera Xubuntu enn betra. Engin sérstök hæfileiki er.þarf að leggja sitt af mörkum. Til að lesa um öll tækifærin sem í boði eru,farðu til <a href="https://xubuntu.org/contribute/"> Taktu þátt </a>hluti vefsíðu okkar.
kk: Xubuntu-ны жақсарту үшін бізге әрқашан көмек керек. Нақты дағдылар жоққатысу үшін қажет. Қол жетімді барлық мүмкіндіктер туралы оқу үшін<a href="https://xubuntu.org/contribute/"> қатысыңыз </a>.біздің веб-сайттың бөлімі.
kn: ಕ್ಸುಬುಂಟು ಅನ್ನು ಇನ್ನಷ್ಟು ಉತ್ತಮಗೊಳಿಸಲು ನಮಗೆ ಯಾವಾಗಲೂ ಸಹಾಯ ಬೇಕು. ಯಾವುದೇ ನಿರ್ದಿಷ್ಟ ಕೌಶಲ್ಯಗಳಿಲ್ಲಕೊಡುಗೆ ನೀಡುವ ಅಗತ್ಯವಿದೆ. ಲಭ್ಯವಿರುವ ಎಲ್ಲಾ ಅವಕಾಶಗಳ ಬಗ್ಗೆ ಓದಲು,<a href="https://xubuntu.org/contribute/">ತೊಡಗಿಸಿಕೊಳ್ಳಿ </a>ನಮ್ಮ ವೆಬ್‌ಸೈಟ್‌ನ ವಿಭಾಗ.
ku: Em her gav di çêkirina Xubuntu de jî arîkar lazim in. Hişmendiyên taybetî tune.Pêdivî ye ku beşdar bibe. Ji bo ku hûn der barê hemî derfetên heyî de bixwînin,serî li <a href="https://xubuntu.org/contribute/"> Tevlê bibin </a>beşa malpera me.
mn: Xubuntu-г улам бүр сайжруулахын тулд бидэнд үргэлж тусламж хэрэгтэй байдаг. Тодорхой ур чадвар байхгүй болно.байгаа бүх боломжийн талаар уншихын тулд <a href="https://xubuntu.org/contribute/"> Оролцох </a>манай вэбсайтын хэсэг.
my: Xubuntu ပိုကောင်းလာစေရန် အကူအညီများ လိုအပ်နေပါတယ်။ အားဖြည့်ကူညီဖို့ရာ skills သိပ်မလိုပါဘူး။ ရရှိနိုင်သော အခွင့်အလမ်းများကို ဖတ်ရှုနိုင်ရန် ကျွန်ုပ်တို့ဝက်ဘ်ဆိုက်ရဲ့ <a href="https://xubuntu.org/contribute/">ပါဝင်မည်</a> အခန်းကဏ္ဍကိုသွားလိုက်ပါ။
sq: Gjithmonë kemi nevojë për ndihmë për ta bërë Xubuntu edhe më të mirë. Asnjë aftësi specifike nuk kërkohet të kontribuojë. Për të lexuar në lidhje me të gjitha mundësitë në dispozicion, drejtohuni tek seksioni <a href="https://xubuntu.org/contribute/">Përfshihu </a>në faqen tonë të internetit.
ur: ہمیں زوبنتو کو بہتر بنانے میں مدد کی ہمیشہ ضرورت ہے۔ شراکت کرنے کے لیے کوئی خاص ہنر کی ضرورت نہیں ہے،ہمارے ویبسائیٹ کے <a href="https://xubuntu.org/contribute/">Get Involved</a>سیکشن میں جائیں۔
uz: Xubuntu-ni yanada yaxshilashda doimo yordamga muhtojmiz. Hech qanday mahorat yo'qhissa qo'shish kerak. Mavjud barcha imkoniyatlar bilan tanishish uchun<a href="https://xubuntu.org/contribute/"> Ishga jalb qiling </a>veb-saytimizning bo'limi.

source: Hey, what about passing on your installation media to a friend!
af: Hallo, wat daarvan om u installasiemedia aan 'n vriend deur te gee!
ar: مرحبًا ، ماذا عن نقل وسائط التثبيت إلى صديق!
be: Прывітанне, як наконт перадачы вашага ўстаноўчага носьбіта аднаму!
cy: Hei, beth am drosglwyddo eich cyfryngau gosod i ffrind!
et: Nüüd, kus sul Xubuntu töölaud toimib, anna paigaldusmeedia sõbrale edasi!
hi: अरे, अपने इंस्टालेशन मीडिया पर किसी दोस्त को पास करने के बारे में क्या!
hr: Hej, kako bi bilo da date svoj instalacijski medij prijatelju!
is: Hey, hvað með að koma uppsetningarmiðlinum á framfæri til vinar!
kk: Ей, өзіңіздің медиа құралын досыңызға беру туралы не айтасыз!
kn: ಹೇ, ನಿಮ್ಮ ಅನುಸ್ಥಾಪನಾ ಮಾಧ್ಯಮವನ್ನು ಸ್ನೇಹಿತರಿಗೆ ತಲುಪಿಸುವ ಬಗ್ಗೆ ಏನು!
ku: Hey, çi di derbazkirina medya sazkirina xwe da hevalek!
mn: Хөөе, суулгацынхаа медиаг найздаа дамжуулах гэж байна уу?
my: ဟေး၊ install လုပ်ရတဲ့အတွေ့အကြုံကို သင့်သူငယ်ချင်းနဲ့ မျှဝေလိုက်ပါ။
sq: Hej, po në lidhje me kalimin në media tuaj të instalimit një mik!
ur: ہے، کیوں نہ اپنے انسٹالیشن میڈییا کو اپنے دوست کو بھی دیا جایے۔
uz: Hey, o'rnatish vositasini do'stingizga etkazish haqida nima deyish mumkin?

source: <a href="https://docs.xubuntu.org/1804/">Official Documentation online</a> <a href="https://xubuntu.org/help/">All support methods</a>
hr: <a href="https://docs.xubuntu.org/1804/">Službena dokumentacija</a> <a href="https://xubuntu.org/help/">Svi načini podrške</a>
is: <a href="https://docs.xubuntu.org/1804/"> Opinber skjöl á netinu </a><a href="https://xubuntu.org/help/"> Allar stuðningsaðferðir </a>

source: For live, online support <em>in English</em>, join our IRC channel, <em>#xubuntu</em>, by <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">clicking here</a>.
hr: Za trenutačnu pomoć na internetu, <em>na engleskom jeziku</em>, pridružite se našem IRC kanalu, <em>#xubuntu</em>, pomoću<a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">klika ovdje</a>.

source: We'd love to hear about your experiences with Xubuntu. Share them on the Xubuntu users mailing list or on the #xubuntu-offtopic IRC channel.
ar: نود أن نسمع عن تجاربك مع Xubuntu. شاركها على القائمة البريدية لمستخدمي Xubuntu أو على # قناة xubuntu offtopic IRC.
be: Мы хацелі б даведацца пра ваш досвед працы з Xubuntu. Падзяліцеся імі ў спісе рассылкі карыстальнікаў Xubuntu альбо на # xubuntu-офтопічным канале IRC.
hr: Voljeli bismo čuti nešto o vašem iskustvu s Xubuntuom. Podijelite ga na Xubuntu korisničkoj mailing listi ili na #xubuntu-offtopic IRC kanalu.
is: Okkur þætti vænt um að heyra um reynslu þína af Xubuntu. Deildu þeim áPóstlisti notenda Xubuntu eða á # xubuntu-offtopic IRC rás.
kn: ಕ್ಸುಬುಂಟು ಅವರೊಂದಿಗಿನ ನಿಮ್ಮ ಅನುಭವಗಳ ಬಗ್ಗೆ ಕೇಳಲು ನಾವು ಇಷ್ಟಪಡುತ್ತೇವೆ. ಅವುಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿಕ್ಸುಬುಂಟು ಬಳಕೆದಾರರ ಮೇಲಿಂಗ್ ಪಟ್ಟಿ ಅಥವಾ # xubuntu-offtopic IRC ಚಾನಲ್‌ನಲ್ಲಿ.
mn: Xubuntu-тай хийсэн туршлагынхаа талаар бид сонсохыг хүсч байна. Тэдэнтэй хуваалцахыгXubuntu-ийн хэрэглэгчдийн мэйлийн жагсаалт эсвэл # xubuntu-offtopic IRC суваг дээр.
ur: ہم زوبنتو کے ساتھ آپکے تجربہ کو سننا پسند کریںگے۔ زوبنتو میلنگ لسٹ یہ xubuntu-offtopic IRC# چینل پر ساجھا کریں۔
uz: Xubuntu bilan bo'lgan tajribangiz haqida eshitishni istardik. UlarniXubuntu foydalanuvchilari pochta ro'yxati yoki # xubuntu-oftopik IRC kanalida.
