Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/xubuntu/*.po
Languages: af, ar, ast, be, bs, cs, cy, de, el, eo, es, et, eu, fi, fr, gd, he, hi, hr, hu, id, is, it, ja, kk, kn, ko, ku, lv, mn, ms, my, nb, nl, nn, oc, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, tg, tr, ug, uk, ur, uz, vi, zh_cn, zh_tw

source: They offer you the web the way you like it: high performance, easy customization and advanced security.
ast: Amuésente la web talo y como te presta: con altu desempeñu, personalización cenciella y seguridá avanzao.
bs: Nude vam internet na način koji se vama dopada: visoke performanse, lako prilagođavanje i dodatna bezbijednost.
eo: Ili oferas vin la reton, kiel plaĉas al vi: alta rendimento, facila personigado kaj sperta sekureco.
he: הן מציעות את חוויית האינטרנט בנוחות מרבית: ביצועים טובים, גמישות להתאמה מיטבית ויכולות אבטחה מתקדמות.
it: Il web come piace a te: alte prestazioni, facile personalizzazione e sicurezza avanzata.
nn: Dei viser veven slik du likar det: Kraftige, lette å tilpassa, og med avansert tryggleik.
oc: Aquestes programas vos ofrisson l'accès al Web coma vos agrada : una seguretat elevada, de bonas performàncias e una personalizacion aisida.
pt_br: Eles lhe oferecem a web do jeito que você gosta: alta performance, fácil personalização e segurança avançada.
ro: Acestea vă oferă Internetul așa cum îl doriți: performanță ridicată, personalizare ușoară și securitate avansată.
sk: Ponúkajú vám web tak, ako ho máte radi: vysoký výkon, jednoduché prispôsobenie a pokročilé zabezpečenie.
tg: Онҳо вебро ба шумо ба таври дилхоҳи шумо пешниҳод менамоянд: самаранокии баланд, фармоишдиҳии осон ва амнияти густаришдодашуда.
vi: Chúng làm cho thế giới web giống như bạn muốn: đẹp hơn, dễ dàng tùy chỉnh và bảo mật cao hơn.
zh_cn: 这两个软件简单易用，安全可靠，高度定制。让您轻松愉快地享受互联网的乐趣。
zh_tw: 它們提供您依照自己想要的方式探索網路：高效能、高可自訂性、高安全性。

source: Where?
ast: ¿Ónde?
bs: Gdje?
eo: Kie?
gd: Càite?
he: איפה?
it: Dove?
nn: Kor?
oc: Ont ?
pt_br: Onde?
ro: Unde?
sk: Kde?
tg: Дар куҷо?
vi: Ở đâu ?
zh_cn: 软件位置
zh_tw: 在哪裡？

source: Internet <span>»</span>
eo: Interreto <span>»</span>
gd: An t-eadar-lìon <span>»</span>
he: אינטרנט <span>«</span>
nn: Internett <span>»</span>
tg: Интернет <span>»</span>
zh_cn: 互联网 <span>»</span>
zh_tw: 網際網路 <span>»</span>

source: Firefox Web Browser
ast: Restolador Web Firefox
bs: Firefox web preglednik
eo: Retumilo Fajrovulpo
gd: Brabhsair-lìn Firefox
he: דפדפן האינטרנט Firefox
it: Browser web Firefox
nn: Nettlesaren Firefox
oc: Navigador Web Firefox
pt_br: Navegador Firefox
ro: Navigatorul Web Firefox
sk: Webový prehliadač Firefox
tg: Браузери веби Firefox
vi: Trình duyệt web Firefox
zh_cn: Firefox 网络浏览器
zh_tw: Firefox 網頁瀏覽器

source: Thunderbird Mail/News
ast: Corréu y noticies Thunderbird
bs: Klijent za poštu i novinske grupeThunderbird
eo: Thunderbird Retpoŝto/Novaĵoj
gd: Naidheachdan/Post Thunderbird
he: Thunderbird דואר/חדשות
it: Thunderbird posta e notizie
nn: Thunderbird e-post
oc: Thunderbird corrièl/forums
pt_br: Thunderbird e-mail/notícias
ro: Thunderbird Email/știri
sk: Thunderbird pošta/novinky
tg: Почта/ахбори Thunderbird
vi: Trình quản lý Mail và tin tức Thunderbird
zh_cn: Thunderbird 邮件/新闻
zh_tw: Thunderbird 郵件/新聞

source: Instant messaging
ast: Mensaxería instantáneo
bs: Trenutne poruke
eo: Tujmesaĝado
gd: Grad-theachdaireachdan
he: מסרים מידיים
it: Messaggistica istantanea
nn: Lynmeldingar
oc: Messatjariá instantanèa
pt_br: Mensageiro instantâneo
ro: Mesagerie instant
sk: Priama komunikácia
tg: Паёмнависии фаврӣ
vi: Phần mềm chat và gửi thông điệp nhanh
zh_cn: 即时通信
zh_tw: 即時通

source: Xubuntu is shipping <em>Pidgin</em> as the default instant messaging client.
ast: Xubuntu inclúi <em>Pidgin</em> como'l veceru de mensaxería nel intre predetermináu.
bs: Xubuntu isporučuje <em>Pidgin</em> kao osnovni program trenutnih poruka.
eo: Xubuntu enhavas <em>Piĝin</em> kiel defaŭlta tujmesaĝilkliento.
he: לזובונטו מצורף גם <em>Pidgin</em> כלקוח בררת המחדל למסרים מידיים.
it: Xubuntu fornisce <em>Pidgin</em> come client di messaggistica predefinito.
nn: Xubuntu kjem med lynmeldingsprogrammet <em>Pidgin</em>.
oc: Xubuntu prepausa <em>Pidgin</em> coma client de messatjariá instantanèa per defaut.
pt_br: O Xubuntu inclui o <em>Pidgin</em> como cliente padrão de mensagens instantâneas.
ro: Xubuntu conține <em>Pidgin</em> ca aplicație implicită pentru mesageria în timp real.
sk: Xubuntu prináša <em>Pidgin</em> ako predvoleného klienta pre priamu komunikáciu.
tg: Xubuntu дорои <em>Pidgin</em> ҳамчун муштарии пешфарзи паёмнависии фаврӣ мебошад.
vi: Xubuntu sử dụng Pidgin là phần mềm chat và gửi thông điệp mặc định.
zh_cn: Xubuntu 使用 <em>Pidgin</em> 作为默认的即时通信工具。
zh_tw: Xubuntu 收納 <em>Pidgin</em> 作為預設即時通訊客戶端。

source: You can connect to various protocols such as AIM, ICQ, IRC, MSN and XMPP (Google Talk, Facebook). You can also update your Twitter account via third-party plugin.
he: תוענק לך האפשרות להתחבר למגוון פרוטוקולים כגון AIM, ICQ, IRC, MSN ו־XMPP‏ (Google Talk, Facebook). ישנה גם האפשרות לעדכן את חשבון הטוויטר שלך דרך תוסף צד־שלישי.
oc: Vos podètz connectar a fòrça protocòls tals coma AIM, ICQ, IRC, MSN e XMPP (Google Talk, Facebook). Tanben podètz metre a jorn vòstre compte Twitter via un empeuton.
pt_br: Você pode conectar-se a vários protocolos como AIM, ICQ, IRC, MSN e XMPP (Google Talk, Facebook). Também é possível atualizar sua conta do Twitter através de um plug-in de terceiros.
tg: Шумо метавонед ба протоколҳои гуногун ба мисли AIM, ICQ, IRC, MSN ва XMPP (Google Talk, Facebook) пайваст шавед. Шумо инчунин метавонед ҳисоби Twitter-и худро бо плагини тарафи сеюм навсозӣ кунед.
zh_cn: 您可以登陆 AIM、ICQ、MSN 和 Google Talk 等多种聊天工具，通过第三方插件您甚至可以用它更新 Twitter 信息。

source: Pidgin Internet Messenger
ast: Mensaxería por Internet Pidgin
bs: Pidgin Internet poruke
eo: Piĝin Interreta Mesaĝilo
gd: Teachdaire-lìn Pidgin
he: Pidgin למסרים באינטרנט
it: Messaggistica Internet Pidgin
nn: Pidgin lynmeldingsprogram
oc: Messatjariá instantanèa Pidgin
pt_br: Mensageiro Instantâneo Pidgin
ro: Mesagerie Instant cu Pidgin
sk: Internetový komunikátor Pidgin
tg: Паёмнависии Интернети Pidgin
vi: Chương trình chat Pidgin Messenger
zh_cn: Pidgin 即时通信程序
zh_tw: Pidgin 網路即時通

source: Enjoy your media
ast: Esfruta la coleición multimedia
bs: Uživajte u vašim medijima
eo: Ĝuu vian plurmedion
gd: Gabh tlachd sna meadhanan agad
he: ליהנות מהמדיה שלך
it: Goditi la tua musica
nn: Nyt media
oc: Profiechatz del multimèdia
pt_br: Divirta-se com suas músicas
ro: Relaxați-vă ascultând muzica dumneavoastră
sk: Užite si svoje multimédiá
tg: Аз медиаи худ лаззат баред
vi: Thưởng thức thế giới giải trí media của bạn.
zh_cn: 享受多媒体
zh_tw: 享受您的影音體驗

source: Whether your collection is small or large, <em>gmusicbrowser</em>, the default media player in Xubuntu, can handle it!
ast: ¡Tanto si la to coleición ye pequeña o grande, <em>gmusicbrowser</em>, el reproductor de música predetermináu de Xubuntu pue facese cargu d'ella!
bs: Bilo da je vaša zbirka mala ili velika, <em>gmusicbrowser</em>, osnovni multimedijalni program u Xubuntuu, može da je obradi!
eo: Ĉu via kolekto estas malgranda ĉu granda, <em>gmusicbrowser</em>, la defaŭlta ludilo en Xubuntu, povas trakti ĝin!
gd: Ge be beag no mòr an cruinneachadh agad, nì <em>gmusicbrowser</em> a' chùis air, an cluicheadair mheadhanan bunaiteach aig Xubuntu!
he: בין אם האוסף שלך קטן או גדול, <em>gmusicbrowser</em>, שהוא נגן בררת המחדל בזובונטו, יכול לעמוד בו!
it: Non importa se la tua collezione è grande o piccola perché <em>gmusicbrowser</em>, il riproduttore multimediale predefinito di Xubuntu, è in grado di gestirla!
nn: Om samlinga di er lita eller stor vil <em>gmusicbrowser</em>, mediaspelaren som kjem med Xubuntu, takla det!
oc: Que vòstra colleccion siá pichona o granda, <em>gmusicbrowser</em>, lo lector multimèdia per defaut de Xubuntu, la pòt gerir !
pt_br: Quer sua coleção seja pequena ou grande, o <em>gmusicbrowser</em>, reprodutor de mídia padrão no Xubuntu, pode manipulá-la!
ro: Nu contează dacă aveți o colecție mai mare sau mai mică de muzică, <em>gmusicbrowser</em>, player-ul media implicit din Xubuntu, se poate descurca fără probleme!
sk: Nech je už vaša kolekcia malá či veľká, <em>gmusicbrowser</em>, predvolený prehrávač multimédií v Xubuntu, si s ňou poradí!
tg: Новобаста аз он, ки маҷмӯи шумо хурд ё калон аст, <em>gmusicbrowser</em>, плеери пешфарз дар Xubuntu, метавонад онро ба ӯҳда гирад!
vi: Dù bộ sưu tập của bạn có lớn hay không, <em>gmusicbrowser</em>, chương trình chơi media mặc định trong Xubuntu, có thể làm được việc này.
zh_cn: 不管您收藏了多少音乐，都可以通过 Xubuntu 自带的 <em>gmusicbrowser</em> 轻松管理。
zh_tw: 無論您珍藏了多少音樂，Xubuntu 的預設音樂播放器 <em>gmusicbrowser</em> 都可以應付自如！

source: In Xubuntu, gmusicbrowser comes with the good-looking and easy-to-use Shimmer theme.
ast: En Xubuntu, gmusicbrowser vien col tema Shimmer de bon aspeutu y cenciellu d'usar.
bs: U Xubuntuu, gmusicbrowser dolazi sa lijepom i jednostavnom za upotrebu Svetlucavom temom.
eo: En Xubuntu, gmusicbrowser publikiĝis kun bonaspekta kaj faciluzenda Shimmer-etoso.
he: בזובונטו, עיצוב בררת המחדל של gmusicbrowser הוא Shimmer המציע מנשק מרהיב ונוח לשימוש.
it: In Xubuntu, gmusicbrowser viene fornito con Shimmer, tema accattivante e di facile uso.
nn: I Xubuntu brukar gmusicbrowser den vakre og lettvinte Shimmer-drakta.
oc: Dins Xubuntu, <em>gmusicbrowser</em> es liurat amb Shimmer, un tèma elegant e de bon utilizar.
pt_br: No Xubuntu, o gmusicbrowser vem com o tema Shimmer, que é bonito e fácil de usar.
ro: În Xubuntu, gmusicbrowser aduce cu sine tema Shimmer, care arată foarte bine și este ușor de utilizat.
sk: V Xubuntu prichádza gmusicbrowser s dobre vyzerajúcim a jednoducho použiteľným motívom Shimmer.
tg: Дар Xubuntu, gmusicbrowser бо мавзӯи зебо ва қулайи Shimmer меояд.
vi: Trong Xubuntu, gmusicbrowser xuất hiện với giao diện Shimmer đẹp và dễ dàng sử dụng
zh_cn: Xubuntu 中的 gmusicbrowser 使用了美观易用的 Shimmer 界面主题。
zh_tw: 在 Xubuntu 中，gmusicbrowser 隨附美觀且易用的 Shimmer 佈景主題。

source: Multimedia <span>»</span>
bs: Multimedija <span>»</span>
eo: Plurmedio <span>»</span>
gd: Ioma-mheadhanan <span>»</span>
he: מולטימדיה <span>«</span>
oc: Multimèdia <span>»</span>
pt_br: Multimídia <span>»</span>
sk: Multimédia <span>»</span>
tg: Мултимедиа <span>»</span>
vi: Đa phương tiện <span>»</span>
zh_cn: 影音 <span>»</span>
zh_tw: 多媒體 <span>»</span>

source: In the office
gd: San oifis
he: במשרד
oc: Al burèu
pt_br: No escritório
tg: Дар офис

source: For your office needs, Xubuntu comes with <em>Abiword</em>, a lightweight word processor, which can read almost all known document formats.
he: על מנת לענות על הצרכים המשרדיים שלך, יחד עם זובונטו מותקנת התכנית <em>Abiword</em>, מעבד תמלילים קליל שמסוגל לקרוא כמעט את כל סוגי קובצי המסמכים המוכרים.
pt_br: Para suas necessidades de escritório, o Xubuntu vem com o <em>Abiword</em>, um editor de texto leve, que pode ler quase todos os formatos de documentos conhecidos.

source: If you need a spreadsheet editor, install <em>Gnumeric</em> from the repositories.
he: אם יש לך צורך בעורך גיליונות מומלץ להתקין את <em>Gnumeric</em> מהמאגרים.
pt_br: Se você precisa de um editor de planilhas de cálculo, instale o <em>Gnumeric</em> a partir dos repositórios.

source: LibreOffice is also available in the repositories, if you're more comfortable with it or need a full office suite.
he: גם LibreOffice זמינה במאגרים, אם החבילה הזאת יותר נוחה לך או שיש לך צורך בחבילה שלמה של כלים משרדיים.
oc: LibreOffice es tanben disponible dins los depausses, se sètz mai d'aise amb aquò o s'avètz besonh d'una seguida burotica completa.
pt_br: O LibreOffice também está disponível nos repositórios, se você está mais acostumado com ele ou precisa uma suíte de escritório completa.
tg: Агар ба шумо LibreOffice қулайтар бошад, ё ки ба шумо маҷмӯи пурраи нармафзори офис лозим бошад, он ҳамчунин дар анборҳои бастаҳо мавҷуд аст.

source: Office <span>»</span>
ast: Oficina <span>»</span>
bs: Kancelarija <span>»</span>
eo: Oficejo <span>»</span>
gd: Oifis <span>»</span>
he: כלים משרדיים <span>«</span>
it: Ufficio <span>»</span>
nn: Kontor <span>»</span>
oc: Burotica <span>»</span>
pt_br: Escritório <span>»</span>
ro: Birou <span>»</span>
sk: Kancelária <span>»</span>
tg: Офис <span>»</span>
zh_cn: 办公 <span>»</span>
zh_tw: 辦公 <span>»</span>

source: The application-menu gives you complete access to all your applications.
ast: El menú d'aplicaciones da accesu completu a toles aplicaciones.
bs: Meni Aplikacije vam omogućava potpun pristup svim vašim programima.
he: תפריט היישומים מעניק לך גישה מלאה לכל היישומים שלך
it: Il menù Applicazioni fornisce l'accesso a tutte le tue applicazioni.
nn: Programmenyen gir deg full tilgang til alle programma dine.
oc: Lo menú aplicacions vos balha accès a totes vòstres logicials.
pt_br: O menu de aplicativos dá a você acesso completo a todos os seus aplicativos.
ro: Meniul Aplicații vă oferă accesul complet la toate aplicațiile dumneavoastră.
sk: Ponuka aplikácií poskytuje úplný prístup k aplikáciám.
tg: Менюи барнома ба шумо дастрасии пурраро ба ҳамаи барномаҳои шумо медиҳад.
vi: Thực đơn application giúp bạn hoàn toàn truy cập vào tất cả các trình ứng dụng.
zh_cn: 您可以在左上角的应用程序菜单中找到系统内安装的所有软件。
zh_tw: 應用程式選單可以讓您存取所有的應用程式。

source: The launcher panel gives you <em>quick access</em> to your most important applications. It is set to autohide by default to preserve screen estate.
ast: El panel llanzador da <em>accesu rápidu</em> a les aplicaciones más importantes. Ta configuráu p'anubrise automáticamente de mou predetermináu pa caltener l'estáu de la pantalla.
bs: Panel pokretača vam obezbjeđuje <em>brzi pristup</em> vašim najvažnijim programima. Postavljen je na automatsko skrivanje da bi sačuvao stanje ekrane.
he: לוח השיגור מעניק לך <em>גישה מהירה</em> ליישומים חשובים. הוא מוגדר כדי להעלם אוטומטית כבררת מחדל כדי לשמור על מקום במסך.
it: Il pannello avviatori fornisce un <em>rapido accesso</em> alle tue applicazioni più importanti. È impostato per essere nascosto automaticamente per preservare lo spazio sullo schermo.
nn: Oppstartpanelet gir <em>rask tilgang</em> til dei viktigaste programma. Det er stilt til å gøyma seg for å ikkje bruka verdfull plass på skjermen unødig.
oc: L'aviador vos balha un <em>accès rapid</em> a las aplicacions las mai importantas. Se replega automaticament per preservar una larga surfàcia d'afichatge.
pt_br: O painel lançador dá a você <em>acesso rápido</em> a seus aplicativos mais importantes. Ele está configurado por padrão para se ocultar automaticamente para preservar o estado da tela.
ro: Panoul de lansare vă oferă <em>acces rapid</em> la cele mai importante aplicații. Este configurat implicit pe autoascundere, pentru a rezerva spațiul pentru ecran.
sk: Spúšťací panel poskytuje <em>rýchly prístup</em> k najdôležitejším aplikáciám. Je prednastavený tak, aby sa automaticky skrýval a šetril tak miestom na obrazovke.
tg: Навори оғозкунанда ба шумо <em>дастрасии фавриро</em> ба қисми зиёди барномаҳои муӯими шумо медиҳад. Он чунин танзим шудааст, ки барои нигоҳ доштани намуди зоҳирии экран ба таври худкор пинҳон шавад.
vi: Thanh gắn tác vụ giúp bạn truy cập nhanh tới phần lớn các trình ứng dụng quan trọng. Nó được thiết lập mặc định tự động ẩn để giữ màn hình nguyên dạng.
zh_cn: 您可以从下方的启动器面板上 <em>快速打开</em> 最常用的程序。这块面板默认自动隐藏，以节省屏幕空间。
zh_tw: 啟動器面板讓您可以 <em>快速存取</em> 您最常用的應用程式。為了節省螢幕空間，它預設自動隱藏。

source: Running applications are shown in the top panel.
ast: Les aplicaciones n'execución amuésense nel panel superior.
bs: Pokrenuti programi se prikazuju u gornjem panelu.
eo: Rulantaj aplikaĵoj estas montrataj en la supra panelo.
gd: Chithear aplacaidean a tha a' ruith sa phanail aig a' bharr.
he: היישומים הפועלים מופיעים בלוח העליון.
it: Le applicazioni in esecuzione sono mostrate nel pannello superiore.
nn: Programma som køyrer vert viste i toppanelet.
oc: Las aplicacions activas son afichadas dins lo panèl superior.
pt_br: Aplicativos em execução são mostradas no painel superior.
ro: Aplicațiile care rulează sunt arătate în panoul din partea superioară a ecranului.
sk: Spustené aplikácie sa zobrazujú v hornom paneli.
tg: Барномаҳои иҷрошаванда дар навори боло намоиш дода мешаванд.
vi: Các trình ứng dụng đang chạy được hiển thị trên thanh tác vụ (panel) trên cùng.
zh_cn: 正在运行的程序会出现在顶部的面板上。
zh_tw: 正在執行的應用程式會顯示在頂端的面板中。

source: Know your desktop
ast: Conoz l'escritoriu
bs: Upoznajte vašu radnu površinu
eo: Konu vian labortablon
gd: Faigh eòlas air an deasg agad
he: הכרת שולחן העבודה שלך
it: Conosci il tuo desktop
nn: Kjenn skrivebordet
oc: Mestresatz vòstre burèu
pt_br: Conheça seu ambiente de trabalho
ro: Cunoașteți-vă desktopul
sk: Poznajte svoje pracovné prostredie
tg: Мизи кории худро донед
vi: Tìm hiểu về màn hình ngoài.
zh_cn: 了解您的桌面
zh_tw: 認識您的桌面

source: For easy installation of new software, use the <em>Ubuntu Software Center</em>.
ast: Pa facilitar la instalación de software nuevu, usa'l <em>Centru de software d'Ubuntu</em>.
bs: Za jednostavno instaliranje novih programa, koristite <em>Ubuntuov softverski centar</em>.
gd: Airson stàladh simplidh de bhathar-bog ùr, cleachd <em>aonad bathair-bhog Ubuntu</em>.
he: כדי להתקין תוכנות חדשות בקלות, ניתן להשתמש ב<em>מרכז התכנה של אובונטו</em>.
it: Per una facile installazione di nuovo software, usa l'<em>Ubuntu Software Center</em>.
nn: Bruk <em>Ubuntu programvaresenter</em> for å installera nye program.
oc: Installatz aisidament de logicials amb la <em>Logitèca Ubuntu</em>.
pt_br: Para a instalação fácil de um novo programa, use a <em>Central do Programas do Ubuntu</em>.
ro: Pentru instalarea ușoară a programelor noi, utilizați <em>Centrul Software Ubuntu</em>.
sk: Pre jednoduchú inštaláciu nového softvéru, použite <em>Centrum softvéru Ubuntu</em>.
tg: Барои насбкунии осони нармафзори нав, <em>Маркази нармафзори Ubuntu</em>-ро истифода баред.
vi: Để dễ dàng cài đặt phần mềm mới, hãy sử dụng kho phần mềm <em>Ubuntu Software Center</em>.
zh_cn: 使用 <em>Ubuntu 软件中心</em> 便捷地安装软件。
zh_tw: 使用 <em>Ubuntu 軟體中心</em> 可以讓您方便且容易地安裝新軟體。

source: If you need help, go to <em>Help</em> in the Applications menu or see <a href="http://xubuntu.org/help">Help & Support</a> on our website.
ast: Si necesites ayuda, vete a <em>Ayuda</em> nel menú aplicaciones o llei <a href="http://xubuntu.org/help">Ayuda y sofitu</a> na nuesa web.
bs: Ako vam je potrebna pomoć, idite na <em>Pomoć</em> u meniju Aplikacije ili pogledajte <a href="http://xubuntu.org/help">Pomoć i podrška</a> na našoj web stranici.
he: אם יש לך צורך בעזרה, ניתן לגשת לפריט ה<em>עזרה</em> בתפריט היישומים או להציץ באגף <a href="http://xubuntu.org/help">עזרה ותמיכה</a> באתר שלך.
it: Se hai bisogno di aiuto, seleziona <em>Aiuto</em> nel menù Applicazioni oppure consulta <a href="http://xubuntu.org/help">Help & Support</a> sul nostro sito.
nn: Dersom du treng hjelp kan du gå til <em>Hjelp</em> under Program-menyen, eller sjå <a href="http://xubuntu.org/help">Held & Support</a> på nettstaden.
oc: S'avètz besonh <em>d'ajuda</em>, anatz dins lo menú « Aplicacions » o consultatz <a href="http://xubuntu.org/help">Ajuda & sosten</a> sus nòstre site Web.
pt_br: Se precisar de ajuda, vá em <em>Ajuda</em> no menu Aplicativos ou veja <a href="http://xubuntu.org/help">Ajuda e Suporte</a> em nossa página.
ro: Dacă aveți nevoie de ajutor, mergeți la <em>Ajutor</em> din meniul Aplicații sau consultați <a href="http://xubuntu.org/help">Help & Support</a> pe site-ul nostru.
sk: Ak potrebujete pomoc, prejdite na položku em>Pomocník</em> v ponuke aplikácií alebo navštívte <a href="http://xubuntu.org/help">Pomoc a podpora</a> na našich webových stránkach.
tg: Агар ба шумо кӯмак лозим бошад, ба <em>Кӯмак</em> дар менюи "Барномаҳо" гузаред, ё ки <a href="http://xubuntu.org/help">Кӯмак ва дастгириро</a> дар вебсайти мо бинед.
vi: Nếu bạn cần giúp đỡ, tìm tới mục <em>Help</em> ở thực đơn Applicationos hoặc xem <a href="http://xubuntu.org/help">Help & Support</a> trên website.
zh_cn: 如需获得帮助，请查看应用程序菜单中的<em>帮助</em>选项，或访问我们官方网站的<a href="http://xubuntu.org/help">帮助与支持</a>部分。
zh_tw: 如果您需要幫助，開啟應用程式選單中的 <em>求助</em> 或者參考我們網站上的<a href="http://xubuntu.org/help">幫助與支援</a>。

source: <em>Xfce</em> is the desktop environment in Xubuntu. Read more about Xfce on the <a href="http://xfce.org/">Xfce website</a>.
ast: <em>Xfce</em> ye l'entornu d'escritoriu en Xubuntu. Llei más tocante a Xfce na <a href="http://xfce.org/">páxina web de Xfce</a>.
bs: <em>Xfce</em> je okruženje radne površi u Xubuntuu. Pročitajte više o Xfceu na <a href="http://xfce.org/">Xfce web stranici</a>.
eo: <em>Xfce</em> estas la labortabla ĉirkaŭaĵo de Xubuntu. Legi pli ĉe Xfce en la <a href="http://xfce.org/">Xfce-retejo</a>.
he: <em>Xfce</em> הנה סביבת שולחן העבודה בזובונטו. ניתן לקרוא עוד על Xfce ב<a href="http://xfce.org/">אתר שלXfce</a>.
it: <em>Xfce</em> è l'ambiente grafico di Xubuntu. Per saperne di più visita il <a href="http://xfce.org/">sito web di Xfce</a>.
nn: <em>Xfce</em> er skrivebordsmiljøet i Xubuntu. Les meir om Xfce på <a href="http://xfce.org/">Xfce-nettstaden</a>.
oc: <em>Xfce</em> es l'environament de burèu per defaut de Xubuntu. N'aprendretz mai sus aqueste environament sul <a href="http://xfce.org/">site de Xfce</a>.
pt_br: <em>Xfce</em> é o ambiente de trabalho no Xubuntu. Leia mais sobre o Xfce acessando o <a href="http://xfce.org/">site do Xfce</a>.
ro: <em>Xfce</em> este mediul desktop din Xubuntu. Aflați mai multe despre Xfce la <a href="http://xfce.org/">Xfce website</a>.
sk: <em>Xfce</em> je pracovné prostredie v Xubuntu. Prečítajte si viac o prostredí Xfce na <a href="http://xfce.org/">web stránke Xfce</a>.
tg: <em>Xfce</em> - ин муҳити мизи корӣ дар Xubuntu мебошад. Маълумоти бештарро дар бораи Xfce дар <a href="http://xfce.org/">вебсайти Xfce</a> хонед.
vi: <em>Xfce</em> là môi trường làm việc ngoài màn hình trong Xubuntu. Đọc thêm về Xfce trên trang <a href="http://xfce.org/">Xfce website</a>.
zh_cn: Xubuntu 使用 <em>Xfce</em> 桌面环境。您可以在 <a href="http://xfce.org/">Xfce 官网</a> 了解更多信息。
zh_tw: <em>Xfce</em> 是 Xubuntu 的預設桌面環境。您可以在<a href="http://xfce.org/">Xfce 網站</a>上瞭解更多 Xfce 的細節。

source: Software Center
ast: Centru de software
bs: Softverski centar
eo: Programarejo
gd: Aonad a' bhathair-bhog
he: מרכז התכנה
nn: Programvaresenter
oc: Logitèca Ubuntu
pt_br: Central de Programas
ro: Centrul software
sk: Centrum softvéru
tg: Маркази нармафзор
vi: Trung tâm phần mềm
zh_cn: 软件中心
zh_tw: 軟體中心
