Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/xubuntu/*.po
Languages: af, ar, ast, be, bs, cs, cy, de, el, eo, es, et, eu, fi, fr, gd, he, hi, hr, hu, id, is, it, ja, kk, kn, ko, ku, lv, mn, ms, my, nb, nl, nn, oc, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, tg, tr, ug, uk, ur, uz, vi, zh_cn, zh_tw

source: Thanks for taking the time with us. We'd love to hear about your experiences with Xubuntu. You can share them on the <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu-users mailing list</a>.
ast: Gracies por pasate un tiempu con nós. Prestaríanos saber les tos esperiencies con Xubuntu. Pues compartiles na <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">llista de corréu d'usuarios de Xubuntu</a>.
bs: Hvala vam što ste odvojili vrijeme za nas. Želeli bismo da čujemo o vašim iskustvima sa Xubuntuom. Možete da ih razmenite na <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">dopisnoj listi korisnika Hubuntua</a>.
gd: Mòran taing! B' fhìor-thoigh leinn do bheachdan air Xubuntu a chluinntinn. 'S urrainn dhut innse dhuinn dè do bheachd air air <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">liostaichean-puist Xubuntu</a>.
he: תודה רבה לך על שבילית את הזמן שלך אתנו. נשמח לשמוע עוד על חוויותיך עם זובונטו. באפשרותך לחלוק אותן ב<a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">רשימת הדיוור למשתמשים: Xubuntu-users</a>.
it: Grazie per averci dedicato il tuo tempo. Avremmo piacere di conoscere le tue esperienze con Xubuntu. Puoi condividerle sulla <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">mailing list degli utenti Xubuntu</a>.
nn: Takk for at du tok deg tid. Me vil gjerne høyra om korleis du opplever Xubuntu. Du kan treffa oss på <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">e-postlista Xubuntu-users</a>.
oc: Mercé de passar un pauc de temps amb nautres. Nos agradariá de vos ausir parlar de vòstras experiéncias amb Xubuntu. Las podètz partejar sus la <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">lista de difusion de Xubuntu</a>.
pt_br: Obrigado pelo seu tempo conosco. Nós adoraríamos ouvir sobre suas experiências com o Xubuntu. Você pode compartilhá-las na <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Lista de e-mails dos usuários Xubuntu</a>.
ro: Vă mulțumim pentru timpul acordat. Ne-ar face plăcere să aflăm mai multe despre dumneavoastră și Xubuntu. Puteți să ne trimiteți impresiile dumneavoastră la <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu-users mailing list</a>.
sk: Ďakujeme za čas strávený s nami. Radi by sme sa dozvedeli o vašich skúsenostiach s Xubuntu. Môžete ich zdieľať na <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">konferencii používateľov Xubuntu</a>.
tg: Ташаккур барои сарфи вақти шумо барои мо. Мо мехоҳем, ки дар бораи таҷрибаҳои шумо бо Ubuntu Studio фаҳмем. Шумо метавонед онҳоро дар <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Рӯйхати паёмнависии Xubuntu-users</a> мубодила кунед.
vi: Cảm ơn vì đã dành thời gian với chúng tôi. Chúng tôi muốn được nghe những trải nghiệm của bạn với Xubuntu. Bạn có thể chia sẻ chúng ở <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Danh sách email người dùng Xubuntu</a>.
zh_cn: 感谢您观看这组幻灯片介绍，您可以在 <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu-users 邮件列表</a> 与我们分享您的使用体验。
zh_tw: 感謝您的耐心等待。我們想要聽聽您對 Xubuntu 的使用體驗。您可以在 <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu-users 郵遞清單</a> 上分享它們。

source: Join our IRC channel <em>#xubuntu</em> for online support by <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">clicking here</a>.
ast: Xúnite al nuesu canal IRC <em>#xubuntu</em> pa tener sofitu en llinia <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">calcando equí</a>.
bs: Pridružite se našem IRC kanalu <em>#xubuntu</em> za podršku na mreži <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">klikom ovde</a>.
eo: Aliĝu nian IRC-kanalon <em>#xubuntu</em> por reta subteno <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">alklakante ĉi tie</a>.
gd: Tadhail air an t-seanail IRC <em>#xubuntu</em> againn airson taic air loidhne 's tu <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">a' briogadh an-seo</a>.
he: ניתן גם להצטרף לערוץ ה־IRC שלנו <em>#xubuntu</em> לקבלת תמיכה מקוונת על ידי <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">לחיצה כאן</a>.
it: Entra nel nostro canale IRC <em>#xubuntu</em> per un supporto online facendo <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">clic qui</a>.
nn: Bli med på IRC-kanalen <em>#xubuntu</em> og få hjelp ved å <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">klikka her</a>.
oc: Rejonhètz nòstre canal IRC <em>#xubuntu</em> per l'assisténcia en linha en <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">clicant aicí</a>.
pt_br: Participe do nosso canal de IRC <em>#xubuntu</em> para suporte on-line <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">clicando aqui</a>.
ro: Alăturați-vă canalului nostru IRC <em>#xubuntu</em> pentru asistență online <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">printr-un simplu clic</a>.
sk: Pripojte sa na IRC kanál <em>#xubuntu</em> pre priamu podporu <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">kliknutím sem</a>.
tg: Ба канали IRC-и мо - <em>#xubuntu</em> барои дастгирии онлайн ҳамроҳ шавед - <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">ин ҷо зер кунед</a>.
vi: Tham gia kênh IRC <em>#xubuntu</em> hỗ trợ trực tuyến bởi <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">ấn chuột vào đây</a>.
zh_cn: 您可以点击 <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">这里</a> 前往我们的 <em>#xubuntu</em> IRC 频道获取在线支持。
zh_tw: 若要獲得線上支援，請<a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">點選這裡</a>來加入我們的 IRC 頻道 <em>#xubuntu</em>。

source: Finally, find different ways to contribute to Xubuntu on the <a href="http://xubuntu.org/devel">Get Involved</a> -section of our website. We need your help!
ast: Finalmente, alcuentra estremaes formes de contribuyir a Xubuntu na seición del nuesu sitiu web <a href="http://xubuntu.org/devel">Get Involved</a>. ¡Necesitamos la to ayuda!
bs: Na kraju, pronađite različite načine da doprinesete Xubuntuu na našoj web stranici odeljak — <a href="http://xubuntu.org/devel">Priključite se</a>. Potrebna nam je vaša pomoć!
he: ודבר אחרון חביב, ניתן לעיין בדרכים השונות לתרום לזובונטו באגף <a href="http://xubuntu.org/devel">מעורבות</a> באתר שלנו. נשמח לעזרתך!
it: Infine, scopri in quali modi diversi puoi contribuire a Xubuntu nella sezione <a href="http://xubuntu.org/devel">Get Involved</a> del nostro sito web. Abbiamo bisogno del tuo aiuto!
nn: Til sist: Du kan finna måtar å bidra til Xubuntu på under <a href="http://xubuntu.org/devel">Bidra</a>-delen av nettstaden vår. Me treng di hjelp!
oc: Enfin, trobaretz diferents metòdes per contribuir a Xubuntu dins la seccion <a href="http://xubuntu.org/devel">Get Involved</a> de nòstre site web. Vòstra ajuda es benvenguda !
pt_br: Finalmente, encontre diferentes maneiras de contribuir com o Xubuntu na seção do nosso site <a href="http://xubuntu.org/devel">Envolva-se</a>. Precisamos da sua ajuda!
ro: În sfârșit, puteți găsi multe moduri prin care puteți, la rândul dumneavoastră, să contribuiți la Xubuntu, pe <a href="http://xubuntu.org/devel">Implicați-vă</a> - secțiune a site-ului nostru. Avem nevoie de tot ajutorul din lume!
sk: A nakoniec, spoznajte rôzne spôsoby ako prispieť do Xubuntu na <a href="http://xubuntu.org/devel">Zapojte sa</a> -časti našich webových stránok. Potrebujeme vašu pomoc!
tg: Дар охир, роҳҳои гуногунро барои саҳм гузоштан ба Xubuntu дар қисмати <a href="http://xubuntu.org/devel">Ҳамроҳ шудан</a>-и вебсайти мо пайдо намоед. Ба мо кӯмаки шумо лозим аст!
vi: Cuối cùng, lựa chọn cách để đóng góp cho Xubuntu trên <a href="http://xubuntu.org/devel">Get Involved (Tham gia nhiều hơn) </a> - phần trên trang web của chúng tôi. Chúng tôi cần sự giúp đỡ của bạn !
zh_cn: 最后，您可以在 <a href="http://xubuntu.org/devel">我们的官网</a> 找到为 Xubuntu 作贡献的各种途径。我们需要您的帮助！
zh_tw: 最後，您可以在我們網站上的 <a href="http://xubuntu.org/devel">Get Involved</a> 區塊中用不同的方法來貢獻 Xubuntu。Xubuntu 的未來需要您的協助！

source: You have chosen to install the latest version of Xubuntu, 11.10.
bs: Hvala što ste odabrali zadnju verziju Xubuntu, 11.10.
it: È stato scelto di installare l'ultima versione di Xubuntu, 11.10.
sk: Vybrali ste inštaláciu poslednej verzie Xubuntu, 11.10.
zh_tw: 您選擇了安裝最新版本的 Xubuntu - 11.10。

source: You can connect to various protocols such as AIM, ICQ, IRC, MSN and XMPP (Google Talk). You can also use the Facebook chat and update your Twitter account via third-party plugins.
ast: Pues coneutate a dellos protocolos como AIM, ICQ, IRC, MSN y XMPP (Google Talk). Tamién pues usar el chat de Facebook y anovar la to cuenta de Twitter a traviés de complementos de terceros.
bs: Možete da se povežete na razne protokole kao što su AIM, ICQ, IRC, MSN i XMPP (Google Talk). . Takođe možete da koristite Facebookk ćaskanje i da ažurirate vaš Tviter nalog koristeći dodatke trećih lica.
eo: Vi povas konektiĝi al pluraj protokoloj kiel AIM, ICQ, IRC, MSN kaj XMPP (Guglo Babilo). Vi eĉ povas uzi la Vizaĵlibra babilejo kaj ĝisdatigi vian Tŭiteran konton per kromprogramoj de ekstera liveranto.
it: Puoi connetterti a vari protocolli come AIM, ICQ, IRC, MSN e XMPP (Google Talk). Puoi anche usare la chat di Facebook e aggiornare il tuo account Twitter utilizzando plugin di terze parti.
nn: Du kan bruka ulike tenester så som AIM, ICQ, IRC, MSN og XMPP (Google Talk). Du kan også kopla til Facebook-prat og Twitter via tredjepartstillegg.
ro: Vă puteți conecta prin protocoale variate, precum AIM, ICQ, IRC, MSN și XMPP (Google Talk). Mai puteți utiliza Facebook și actualiza contul Twitter cu ajutorul modulelor pentru această aplicație.
sk: Môžete sa spojiť s rôznymi protokolmi ako AIM, ICQ, IRC, MSN a XMPP (Google Talk). Taktiež môžete využiť Facebook rozhovor a aktualizovať svoj Twitter účet pomocou zásuvných modulov tretích strán.
vi: Bạn có thể kết nối qua nhiều giao thức khác nhau như AIM, ICQ, IRC, MSN và XMPP (Google Talk). Bạn cũng có thể sử dụng chat Facebook và cập nhật tài khoản Twitter thông qua Plugins hỗ trợ.
zh_tw: 您可以連線到各種協定，例如 AIM、ICQ、IRC、MSN、XMPP (Google Talk) 等。您也可以藉由第三方外掛程式來進行 Facebook 聊天以及更新您的 Twitter 資訊。

source: gmusicbrowser
zh_tw: gmusicbrowser 音樂瀏覽器

source: Lighter alternatives
ast: Alternatives más llixeres
bs: Laganije alternative
eo: Malplipezaj alternativoj
it: Alternative leggere
nn: Lettare alternativ
ro: Alternative mai prietenoase cu resursele sistemului
sk: Ľahšie alternatívy
vi: Những sự lựa chọn thay đổi nhanh và tốt hơn
zh_tw: 輕量替代品

source: <em>Abiword</em> is a word processor, which can read almost all known document formats. <em>Gnumeric</em> is a spreadsheet program with an emphasis on accuracy.
ast: <em>Abiword</em> ye un procesador de testos, que pue lleer casi tolos formatos de documentos conocíos. <em>Gnumeric</em> ye un programa de fueya de cálculu qu'enfatiza la precisión.
bs: <em>Abiword</em> je program za obradu teksta, koji može da čita gotovo sve poznate formate dokumenata. <em>Gnumeric</em> je program za unakrsne tabele sa naglaskom na preciznost.
eo: <em>Abiword</em> estas verkilo, kiu povas legi preskaŭ ĉiujn konatajn dokumentaranĝojn. <em>Gnumeric</em> estas kalkultabela programaro kun atento al precizeco.
it: <em>Abiword</em> è un word processor in grado di leggere quasi tutti i formati conosciuti. <em>Gnumeric</em> è un'applicazione per fogli di calcolo che si distingue per l'accuratezza.
nn: <em>Abiword</em> er ein tekstbehandlar som kan lesa dei fleste dokumentformat. <em>Gnumeric</em> er eit rekneark med merksemd på å vera nøyaktig.
ro: <em>Abiword</em> este un procesor de text care poate citi aproape toate formatele cunoscute pentru documente. <em>Gnumeric</em> este un program pentru foi de calcul electronice care se axează pe precizie.
sk: <em>Abiword</em> je textový procesor, ktorý číta takmer všetky známe formáty dokumentov. <em>Gnumeric</em> je tabuľkový procesor s dôrazom na presnosť.
vi: <em>Abiword</em> là phần mềm xử lý văn bản, có thể đọc được hầu hết định dạng. <em>Gnumeric</em> là chương trình bảng tính với sự chú trọng vào độ chính xác.
zh_tw: <em>Abiword</em> 是一個文書軟體，可以讀取多數常見的文件格式。<em>Gnumeric</em>則是一個注重精準度的試算表軟體。

source: While Abiword and Gnumeric are lightweight, they provide almost all of the functions of the LibreOffice suite.
ast: Mientres Abiword y Gnumeric son aplicaciones llixeres, disponen de toles funciones incluyíes na suite LibreOffice.
bs: Iako su Abiword i Gnumeric lagani, ipak obezbeđuju skoro sve funkcije LibreOffice paketa.
it: Nonostante Abiword e Gnumeric siano programmi leggeri, forniscono quasi tutte le funzioni della suite LibreOffice.
nn: Sjølv om Abiword og Gnumeric er lette program, har dei nesten alle funksjonane til LibreOffice-pakka.
ro: Cu toate că Abiword și Gnumeric sunt programe care nu necesită prea multe resurse de sistem, acestea asigură aproape toate funcțiile suitei LibreOffice.
sk: Aj keď sú Abiword a Gnumeric odľahčené programy, poskytujú väčšinu funkcií programovej sady LibreOffice .
vi: Dù Abiword và Gnumeric rất phần mềm rất nhẹ, chúng vẫn cung cấp hầu hết các chứng năng của bộ LibreOffice.
zh_tw: 雖然 Abiword 和 Gnumeric 為輕量級軟體，但它們卻能提供大部份 LiberOffice 中的功能。

source: Since you are installing this software using the Xubuntu live installation, feel free to examine things as it installs. After the installation, the desktop will look much the same as it does now.
gd: Leis gu bheil thu a' stàladh a' bhathair-bhog seo le stàladh beò Xubuntu, 's urrainn dhut rùrachadh mun cuairt fhad 's a tha sinn 'ga stàladh dhut. Bidh cha mhòr an aon choltas air an deasg as dèidh dhan stàladh crìochnachadh.
oc: Pendent lo debanament de l'installacion de Xubuntu, trantalhetz pas a testar vòstre sistèma. Un còp l'installacion acabada, vòstre environament serà practicament identic a çò qu'es actualament.
tg: Азбаски шумо ин нармафзорро тавассути насбкунии зиндаи Xubuntu насб карда истодаед, шумо метавонед озодона чизҳоро ҳангоми насбкунӣ озмоед. Баъд аз насбкунӣ, мизи корӣ ба ҳолати ҳозираи худ монанд намоиш дода мешавад.

source: For your office needs, Xubuntu comes with <em>Abiword</em>, a lightweight word processor, which can read almost all known document formats and <em>Gnumeric</em>, a spreadsheet program with an emphasis on accuracy.
gd: Gheibh thu <em>Abiword</em> an cois Xubuntu, giullaichear-teacsa tana airson d' oifis a leughas cha mhòr fòrmat sam bith agus <em>Gnumeric</em>, prògram airson cliath-dhuilleagan a tha air leth pongail.
oc: Per vòstres besonhs de burotica, Xubuntu compòrta <em>Abiword</em>, un tractament de tèxte leugièr que pòt legir gaireben totes los formats de documents coneguts, e <em>Gnumeric</em>, un tablador que met l'accent sus la precision.
tg: Барои эҳтиёҷотҳои офиси шумо, Xubuntu бо <em>Abiword</em> - просессори матнӣ меояд, ки он метавонад тақрибан ҳамаи форматҳои шинохтаи ҳуҷҷатҳоро хонад, ва <em>Gnumeric</em>, барномаи ҷадвалҳои электронӣ, ки хусусияти асосии он - ин боинтизомӣ мебошад.

source: Congratulations! You have chosen to install Xubuntu 14.04.
gd: Meal do naidheachd! Chuir thu romhad Xubuntu 14.04 a stàladh.

source: Your internet experience
gd: A' falbh air an lìon

source: <em>Firefox</em> and <em>Thunderbird</em> are everything you need from internet applications: high performance, easy customization and advanced security.
gd: Bheir <em>Firefox</em> agus <em>Thunderbird</em> comas dhut an t-eadar-lìon a chur gu làn-fheum: dèanadas fìor-mhath, cothrom an gnàthachadh agus tèarainteachd adhartach.

source: Xubuntu ships <em>Pidgin</em> as the default instant messaging client.
gd: Gheibhear <em>Pidgin</em> an lùib Xubuntu mar am prògram bunaiteach airson grad-theachdaireachdan.

source: With Pidgin, you can connect to various protocols such as AIM, ICQ, IRC, MSN and XMPP (Google Talk, Facebook).
gd: Bheir Pidgin comas dhut ceangal ri diofar pròtacalan mar AIM, ICQ, IRC, MSN agus XMPP (Google Talk, Facebook).

source: In Xubuntu, <em>gmusicbrowser</em> comes with the good-looking and easy-to-use Shimmer theme.
gd: Bidh an t-ùrlar snasail is furasta air <em>gmusicbrowser</em> ann an Xubuntu.

source: <em>LibreOffice</em> is also available for installation if you're more comfortable with it or need a full office suite.
gd: 'S urrainn dhut <em>LibreOffice</em> a stàladh cuideachd ma tha thu dèidheil air no ma tha sreath slàn de phrògraman oifis a dhìth ort.

source: The Applications menu gives you complete access to all your applications.
gd: Bheir clàr-taice nan aplacaidean làn-chothrom dhut air gach aon dhe na h-aplacaidean agad.

source: The launcher panel gives you quick access to your most important applications. It is set to autohide by default to preserve screen space.
gd: Bheir panail an lòinseir grad-chothrom dhut air na h-aplacaidean as cudromaiche. Thèid a chur am falach gu fèin-obrachail air an deasg airson 's nach bi bùrach agad air an sgrìn.

source: To learn more about the Xubuntu desktop, including various help topics, navigate to <em>Help</em> in the Applications menu or see <a href="http://xubuntu.org/help">Help & Support</a> on our website.
gd: Airson barrachd fiosrachaidh air deasg Xubuntu, a' gabhail a-steach cuspairean na cobharach, tadhail air <em>Cobhair</em> ann an clàr-taice nan aplacaidean no faic <a href="http://xubuntu.org/help">Cobhair ⁊ taic</a> on our website.

source: Finally, find different ways to contribute to Xubuntu on the <a href="http://xubuntu.org/devel">Get Involved</a> section of our website. We need your help!
gd: Agus tha diofar dòighean ann air an urrainn dhut taic a chumail ri Xubuntu san earrann <a href="http://xubuntu.org/devel">Gabh pàirt</a> air an làrach-lìn againn. B' fheairrde dhuinn do thaic-sa!

source: Start exploring your new desktop by making yourself familiar with the applications menu.
af: Begin om u nuwe tafelblad te verken deur u vertroud te maak met die toepassingsmenu.
ar: ابدأ في استكشاف سطح المكتب الجديد الخاص بك عن طريق التعرف على قائمة التطبيقات.
be: Пачніце вывучаць свой новы працоўны стол, знаёмячыся з меню прыкладанняў.
cy: Dechreuwch archwilio eich bwrdd gwaith newydd drwy wneud eich hun yn gyfarwydd â'rdewislen ceisiadau.
et: Tutvumist oma uue töölauakeskkonnaga alusta rakenduste menüü uurimisest.
hi: अपने आप को परिचित के साथ अपने नए डेस्कटॉप की खोज शुरू करेंअनुप्रयोग मेनू।
hr: Započnite istraživati svoju novu radnu površinu s poznatim izbornikom aplikacija.
is: Byrjaðu að skoða nýja skjáborðið með því að kynna þérvalmynd forrita.
kk: Қолданбалар мәзірімен танысу арқылы сіздің жаңа жұмыс үстелін зерттеуді бастаңыз.
kn: ನಿಮ್ಮೊಂದಿಗೆ ಪರಿಚಯ ಮಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ ನಿಮ್ಮ ಹೊಸ ಡೆಸ್ಕ್‌ಟಾಪ್ ಅನ್ನು ಅನ್ವೇಷಿಸಲು ಪ್ರಾರಂಭಿಸಿಅಪ್ಲಿಕೇಶನ್‌ಗಳ ಮೆನು.
ku: Dest bi vekolîna sermaseya xweya nû bikin û xwe bi zanebûna xwe re bikinmenuya sepanan
mn: Өөрийнхөө шинэ ажлын ширээний талаар судалж эхлэхпрограмын цэс.
my: သင့် desktop အသစ်ကို application မီနူးနှင့် ရင်းနှီးအောင်လုပ်ပြီး ရှာဖွေလိုက်ပါ။
sq: Filloni të eksploroni desktopin tuaj të ri duke e bërë veten të njohur me menunë e aplikacioneve.
ur: اپنے نیے ڈیکسٹاپ کے بارے میں اور ایکسپلور کرنے کے لیے پہلے ایپلیکےشن مینو کے سے واقف ہوں۔
uz: O'zingiz bilan tanishtirish orqali yangi ish stolingizni o'rganishni boshlang.ilovalar menyusi.

source: Use the Software application to install more applications and the Settings Manager to customize the look and feel of your desktop.
af: Gebruik die sagtewaretoepassing om meer toepassings te installeer en die Instellingsbestuurder om die voorkoms en gevoel van u tafelblad aan te pas.
ar: استخدم تطبيق البرنامج لتثبيت المزيد من التطبيقات ومدير الإعدادات لتخصيص شكل وأسلوب سطح المكتب.
be: Выкарыстоўвайце прыкладанне Праграмнае забеспячэнне для ўстаноўкі дадатковых прыкладанняў і Менеджэр налад, каб наладзіць знешні выгляд вашага працоўнага стала.
cy: Defnyddiwch y rhaglen feddalwedd i osod mwy o geisiadau a'r gosodiadauRheolwr i addasu edrychiad a theimlad eich bwrdd gwaith.
et: Kasuta Tarkvarahaldurit, et installida rohkem rakendusi ning Seadistuste haldurit oma töölaua välimuse ja olemuse kohendamiseks.
hi: अधिक एप्लिकेशन और सेटिंग इंस्टॉल करने के लिए सॉफ़्टवेयर एप्लिकेशन का उपयोग करेंमैनेजर आपके डेस्कटॉप के लुक और फील को कस्टमाइज़ करने के लिए।
hr: Koristite Softver aplikacija kako bi instalirali više aplikacija i Upravitelj postavka za prilagodbu izgleda vaše radne površine.
is: Notaðu hugbúnaðarforritið til að setja upp fleiri forrit og stillingarnarFramkvæmdastjóri til að sérsníða útlit og tilfinningu skrifborðsins.
kk: Қосымша қолданбаларды орнату үшін Бағдарламалық қамтама қолданбасын, ал жұмыс үстелінің сыртқы көрінісін реттеу үшін Баптаулар басқарушысын пайдаланыңыз.
kn: ಹೆಚ್ಚಿನ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು ಮತ್ತು ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಸ್ಥಾಪಿಸಲು ಸಾಫ್ಟ್‌ವೇರ್ ಅಪ್ಲಿಕೇಶನ್ ಬಳಸಿನಿಮ್ಮ ಡೆಸ್ಕ್‌ಟಾಪ್‌ನ ನೋಟ ಮತ್ತು ಭಾವನೆಯನ್ನು ಕಸ್ಟಮೈಸ್ ಮಾಡಲು ಮ್ಯಾನೇಜರ್.
ku: Serlêdana Nermalavê bikar bînin da ku serlêdan û mîhengan bêtir saz bikinGerînende ji bo sermaseya xwe xuyang û hestiyar bike.
mn: Програм хангамжийн програмыг ашиглан илүү олон програм, Тохиргоо суулгахТаны ширээний харагдах байдал, мэдрэмжийг тохируулах менежер.
my: ဆော့ဖ်ဝဲ application သုံး၍ အခြား application များတပ်ဆင်ကာ ဆက်တင်မန်နေဂျာဖြင့် သင့် desktop ကို customize လုပ်ပြီး ကြည့်ရှုခံစားလိုက်ပါ။
sq: Përdorni aplikacionin Softuer për të instaluar më shumë aplikacione dhe Menaxherin e Cilësimeve për të rregulluar pamjen dhe ndjenjën e desktopit tuaj.
ur: سافٹویر کا استعمال اور زیاداہ ایپلیکےشن انسٹال کرنے اور سیٹنگ کا استعمال اپنے ڈیکسٹاب کا لوک بدلنے کے لیے کریں۔
uz: Ko'proq dastur va sozlamalarni o'rnatish uchun dasturiy ta'minotdan foydalaningIsh stolingizning ko'rinishi va ko'rinishini sozlash uchun menejer.
