Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/xubuntu/*.po
Languages: af, ar, ast, be, bs, cs, cy, de, el, eo, es, et, eu, fi, fr, gd, he, hi, hr, hu, id, is, it, ja, kk, kn, ko, ku, lv, mn, ms, my, nb, nl, nn, oc, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, tg, tr, ug, uk, ur, uz, vi, zh_cn, zh_tw

source: Search for your applications from within the menu and get them displayed as a favorites list. Reorder, remove, and add other entries just by right-clicking on an application result when browsing or searching.
cs: Vyhledávejte aplikace pomocí nabídky a nechte si je zobrazit v seznamu oblíbených aplikací. Měňte, odstraňujte či přidávejte jednotlivé položky pomocí pravého kliknutí na aplikaci při procházení jednotlivých výsledků vyhledávání.
de: Suchen Sie nach Ihren Anwendungen innerhalb des Menüs und bekommen Sie diese als Favoriten angezeigt. Während der Suche können Sie mit einem Rechtsklick auf eine Anwendung diese sortieren, entfernen oder eine neue hinzufügen.
es: Busque en las aplicaciones en este menú para ver los resultados de inmediato. Ordene, quite y añada elementos con solo una pulsación del botón secundario del ratón.
fi: Etsi sovelluksiasi valikosta ja selaa niistä muodostettujen suosikkien listaa. Selatessasi tai hakiessasi voit järjestää uudelleen, poistaa ja lisätä käynnistimiä napsauttamalla käynnistintä hiiren oikealla painikkeella.
fr: Cherchez vos applications depuis le menu et affichez-les dans votre liste de favoris. Vous pouvez réorganiser, supprimer et ajouter de nouvelles entrées avec un simple clic droit sur un résultat d'application lorsque vous naviguez ou recherchez.
ja: メニューからアプリケーションを探し出し、お気に入りリストに表示させましょう。順番の入れ替え、削除とほかのエントリーの追加は表示か検索中にアプリケーションを右クリックするだけです。
ms: Gelintat aplikasi anda menerusi menu dan paparkan ia sebagai senarai kegemaran. Tertib-semula, buang, dan lain-lain masukan hanya dengan mengklik-kanan pada keputusan aplikasi bila melayarui atau menggelintar.
nl: Zoek naar uw toepassingen binnen het menu en laat ze worden getoond als favorietenlijst. Herschik menu-elementen, verwijder ze en voeg ze toe, door een eenvoudige rechtsklik op een gevonden toepassing bij het doorzoeken of doorbladeren van het menu.
sl: Iščite svoje programe znotraj menija in naj bodo prikazani kot seznam priljubljenih. Spremenite vrstni red, odstranite in med brskanjem ali iskanjem dodajte druge vnose z desnim klikom na rezultat iskanja.
tr: Uygulamalarınızı menüden arayın ve bir favori listesi olarak görüntülenmesini sağlayın. Yeniden sıralayın, kaldırın ve sadece gezinirken ya da arama yaparken uygulama sonucuna sağ tıklayarak girdiler ekleyin.
uk: Знайти потрібну програму можна у меню або спеціально сформованому списку улюблених програм. Перевпорядкувати, вилучити або додати записи до списку можна за допомогою клацання на пункті програми у меню або результатах пошуку.

source: If favorites just doesn't do it for you, switch to the <em>Recently Used</em> view and get a list of the 10 most recent applications you've opened.
cs: Jestliže vám seznam oblíbených aplikací nevyhovuje, přepněte zobrazení na <em>Nedávno použité</em> a nechte si zobrazit posledních 10 aplikací, které byly otevřeny.
de: Falls die Favoriten nicht Ihren Vorstellungen entsprechen, wechseln Sie zur Ansicht <em>Zuletzt verwendet</em> und sehen Sie sich eine Liste der letzten 10 von Ihnen geöffneten Anwendungen an.
es: Además de la lista de favoritos, puede cambiar a la vista <em>Usadas recientemente</em> para ver una lista de las diez aplicaciones abiertas recientemente.
fi: Jos et löydä hakemaasi sovellusta suosikkilistalta, vaihda <em>Viimeksi käytetyt</em> -listaan, jolla näet 10 viimeksi käynnistämääsi sovellusta.
fr: Si les favoris ne vous suffisent pas, utilisez la vue <em>Récemment utilisées</em> et obtenez une liste des dix dernières applications ouvertes.
ja: お気に入りを使用しない場合は、<em>最近使ったもの</em>表示に切り替え、最近最もよく開いた10のアプリケーションのリストが表示されます。
nl: Als favorieten niets voor u zijn, schakel dan over naar de weergave van <em>Onlangs gebruikt</em> en zie een lijst van de 10 meest recente toepassingen die u hebt geopend.
sl: Če ne želite uporabljati pogled priljubljenih pa lahko preklopite na pogled <em>Nedavno uporabljene</em> in videli boste seznam desetih nedavno odprtih programov.
tr: Eğer favoriler size yardımcı olmuyorsa, <em>Yakın Zamanda Kullanılanlar</em> görünümüne geçin ve en son kullandığınız en son 10 uygulamayı görün.
uk: Якщо серед пунктів списку улюблених програм немає потрібної, перемкніться на список <em>Нещодавно використані</em> і скористайтеся списком 10 останніх запущених вами програм.

source: Personalize your computer
cs: Upravte si počítač podle svých potřeb
de: Personalisieren Sie ihren Rechner
el: Εξατομίκευση του υπολογιστή σας
es: Personalice su equipo
eu: Pertsonalizatu ordenagailua
fi: Yksilöi tietokoneesi
fr: Personnalisez votre ordinateur
hu: Szabja személyre számítógépét
id: Personalisasikan komputer Anda
ja: コンピューターを好みにカスタマイズ
ko: 컴퓨터를 내게 맞추기
lv: Personalizē savu datoru
ms: Peribadikan komputer anda
nb: Tilpass datamaskinen din
nl: Pas uw computer aan uw persoonlijke smaak aan
pt: Personalize o seu computador
ru: Персонализируйте ваш компьютер
sl: Prilagodite svoj računalnik
sr: Прилагодите рачунар себи
sv: Gör din dator mer personlig
tr: Bilgisayarınızı kişiselleştirin
ug: كومپيۇتېرىڭىزنى شەخسلەشتۈرۈڭ
uk: Налаштуйте ваш комп’ютер

source: Personalize the login greeter with an image of your choosing and add user details to your profile with Mugshot. Your profile information will automatically be picked up by supported applications like Pidgin and LibreOffice.
cs: Upravte si přihlašovací obrazovku přidáním obrázku a uživatelských informací pomocí aplikace Mugshot. Osobní informace budou automaticky použity aplikacemi jako Pidgin nebo LibreOffice.
de: Personalisieren Sie den Anmeldebildschirm mit einem Bild Ihrer Wahl und fügen Sie mit Mugshot Benutzerdetails zu Ihrem Profil hinzu. Ihre Profil-Informationen werden dann automatisch von Anwendungen wie Pidgin und LibreOffice verwendet.
es: Personalice la ventana de inicio de sesión con una imagen de su elección y añada detalles de usuario a su perfil con Mugshot. La información de su perfil será automáticamente recogida por las aplicaciones que lo permitan como Pidgin y LibreOffice.
fi: Yksilöi kirjautumisikkuna valitsemallasi kuvalla ja lisää käyttäjätietoja Mugshot-sovelluksella. Tuetut sovellukset, kuten Pidgin ja LibreOffice ottavat profiilitietosi käyttöön automaattisesti.
fr: Personnalisez l’invitation de connexion avec une image de votre choix et ajoutez des informations personnelles à votre profil grâce à Mugshot. Les applications compatibles comme Pidgin et LibreOffice s’en serviront automatiquement.
ja: Mugshotでログイングリーターの画像とユーザーに関する詳細情報をカスタマイズしましょう。プロファイル情報はPidginやLibreOfficeといったサポートしているアプリケーションに自動的に適用されます。
ms: Peribadikan aluan daftar masuk dengan imej pilihan anda dan tambah perincian pengguna ke profil anda menggunakan Mugshot. Maklumat profil anda akan diambil secara automatik dengan aplikasi disokong seperti Pidgin dan LibreOffice.
nl: Personaliseer het aanmeldscherm met een afbeelding van uw keuze en voeg gebruikersdetails toe aan uw profiel, met Mugshot. Uw profielinformatie zal automatisch worden opgepikt door ondersteunde toepassingen zoals Pidgin en Libre Office.
sl: Prilagodite prijavni zaslon z izbrano sliko in dodajte podrobnosti k svojemu uporabniškemu profilu z Mugshot. Vaše podrobnosti profila bodo samodejno uporabili podprti programi, kot sta Pidgin in LibreOffice.
tr: Oturum karşılayıcısını seçtiğiniz bir resimle kişiselleştirin ve Mugshot ile profilinize kullanıcı ayrıntılarını ekleyin. Profil bilgileriniz Pidgin veya LibreOffice gibi desteklenen uygulamalar tarafından otomatik olarak alınacaktır.
uk: Персоналізувати вікно вітання у системі за допомогою власного зображення або додати дані щодо вашого профілю користувача можна за допомогою програми Mugshot. Дані вашого профілю буде автоматично використано у всіх програмах, де передбачено використання таких даних, зокрема у Pidgin та LibreOffice.

source: Configure the menu just the way you want it with the MenuLibre menu editor. Add, remove or reorder menu items. Customize launcher behavior with advanced settings.
cs: Upravte si nabídku podle svých potřeb pomocí editačního nástroje nabídku MenuLibre. Přidávejte, odstraňujte nebo měňte pořadí položek nabídky. Upravte si chování spouštěče pomocí pokročilého nastavení.
de: Konfigurieren Sie das Menü wie Sie es wollen mit dem MenuLibre Menü-Editor. Sie können Menü-Elemente hinzufügen, entfernen oder umordnen. Mit den erweiterten Einstellungen kann auch das Startverhalten eingestellt werden.
es: Configure el menú como desee con el editor de menús MenuLibre. Añada, elimine o reordene los elementos del menú. Personalice el comportamiento del lanzador con la configuración avanzada.
fi: Mukauta valikkoasi juuri kuten haluat MenuLibre-valikkomuokkaimella. Lisää, poista tai järjestä valikon käynnistimiä uudelleen. Mukauta käynnistimien toiminnallisuutta edistyneillä asetuksilla.
fr: Configurez le menu comme vous le souhaitez grâce à l'éditeur de menu MenuLibre. Ajoutez, supprimez ou réorganiser les entrées. Personnalisez le comportement du lanceur grâce aux paramètres avancés.
ja: MenuLibreメニューエディターでメニューの項目を変更しましょう。メニュー項目の追加、削除や順序変更ができます。拡張設定でラウンチャーの挙動のカスタマイズもできます。
ms: Konfigur menu mengikut citarasa anda dengan penyunting menu MenuLibre. Tambah, buang atau tertib semula item menu. Suaikan kelakuan pelancar dengan tetapan lanjutan.
nl: Stel het menu precies in zoals u het wil hebben, met de menubewerker MenuLibre. Voeg menu-onderdelen toe, verwijder ze of herschik ze. Pas het opstartgedrag van toepassingen aan met geavanceerde instellingen.
sl: Nastavite meni po svojih željah z urejevalnikom menija MenuLibre. Dodajte, odstranite in preuredite predmete menija. Z naprednimi nastavitvami prilagodite obnašanje zaganjalnika.
tr: Menüyü, MenuLibre menü düzenleyicisi ile istediğiniz gibi düzenleyin. Menü ögelerini ekleyin, kaldırın veya yeniden sıralayın. Gelişmiş seçenekler ile çalıştırıcı davranışını özelleştirin.
uk: Налаштувати меню у потрібний вам спосіб можна за допомогою редактора меню MenuLibre. Ви можете додати, вилучити або перевпорядкувати пункти меню. Налаштування поведінки засобу запуску програм можна за допомогою додаткових параметрів.

source: About Me
cs: O mně
de: Über mich
el: Σχετικά με μένα
es: Acerca de mí
eu: Niri buruz
fi: Omat tiedot
fr: À propos de moi
hu: A névjegyem
id: Tentang Saya
ja: 個人情報
ko: 사용자 정보
lv: Par mani
ms: Perihal Saya
nb: Om meg
nl: Over mij
pt: Sobre Mim
ru: О себе
sl: O meni
sr: О мени
sv: Om mig
tr: Hakkımda
ug: مەن ھەققىدە
uk: Про мене

source: Menu Editor
cs: Editor nabídky
de: Menübearbeitung
el: Επεξεργαστής Μενού
es: Editor de menús
eu: Menu-editorea
fi: Valikkomuokkain
fr: Éditeur de menu
hu: Menüszerkesztő
id: Penyunting Menu
ja: メニューエディター
ko: 메뉴 편집기
lv: Izvēlņu redaktors
ms: Penyunting Menu
nb: Menyredigering
nl: Menubewerker
pt: Editor de Menus
ru: Редактор Меню
sl: Urejevalnik menijev
sr: Уређивач изборника
sv: Menyredigerare
tr: Menü Düzenleyici
ug: تىزىملىك تەھرىرلىگۈچ
uk: Редактор меню

source: Make the desktop your own
cs: Přizpůsobte si svůj počítač
de: Gestalten Sie Ihre Arbeitsfläche nach Ihren Bedürfnissen.
el: Κάντε την επιφάνεια εργασίας δικιά σας
es: Aprópiese del escritorio
eu: Zureganatu mahaigaina
fi: Tee työpöydästä omasi
fr: Appropriez-vous votre bureau
hu: Hozza létre saját asztalát!
id: Buat desktop Anda sendiri
ja: あなた好みのデスクトップに
ko: 자신만의 데스크톱으로 꾸미기
lv: Pielāgojiet darbvirsmu sev
ms: Buat sendiri desktop anda
nb: Gjør skrivebordet til noe eget
nl: Maak de werkomgeving die u aanstaat
pt: Faça o seu próprio ambiente de trabalho
ru: Создавайте свой собственный рабочий стол
sl: Prilagodite namizje po svojih željah
sr: Средите радну површ по вашој жељи
sv: Gör skrivbordet till ditt
tr: Masaüstünüzü kendinizin yapın
ug: ئۈستەلئۈستىڭىزنى ياساڭ
uk: Створюйте свою власну стільницю

source: Your desktop background is easy to customize and we're providing you with a selection of beautiful wallpapers. Choose one of the five winners of our community wallpaper contest – handpicked for you!
de: Ihr Hintergrundbild ist einfach anzupassen und wir liefern Ihnen eine Auswahl an Bildern. Wählen Sie eines von den fünf Gewinnern unseres Gemeinschafts-Hintergrundbild-Wettbewerbes – handverlesen für Sie!
fi: Työpöytäsi tausta on helposti mukautettavissa. Siksi toimitammekin sinulle valikoiman upeita taustakuvia. Valitse yksi viidestä yhteisön taustakuvakilpailun voittajista – sinua varten valittuja!
fr: L’arrière-plan du bureau est facile à personnaliser et nous vous fournissons une sélection de magnifiques fonds d’écran. Choisissez l’un des cinq gagnants de notre concours communautaire, spécialement élus pour vous !
ja: デスクトップの背景は簡単にカスタマイズすることができ、美しい壁紙も用意されています。私たちのコミュニティによる壁紙コンテストで上位5人に選ばれた方々の壁紙を選んでください。選りすぐりです！
nl: Uw bureaubladachtergrond kunt u makkelijk aanpassen en we bieden u een selectie van prachtige achtergronden. Kies een van de vijf winnaars van onze gemeenschapswedstrijd voor achtergronden - speciaal voor u uitgezocht!
tr: Masaüstü arkaplanınızı özelleştirmek çok kolay ve bunun için güzel duvar kağıtlarından seçtiklerimizi sunuyoruz. Topluluk duvar kağıdı yarışmasının beş kazananından birini seçin - sizin için seçildi!
uk: Тло вашої стільниці легко налаштувати, і ми надаємо Вам вибір файних шпалер. Виберіть одну з п’яти переможців конкурсу шпалер нашої спільноти – підібрано для Вас!

source: Colorize according to your taste! With the newly created theme configuration tool you can easily fine-tune the looks of some core aspects of the desktop.
de: Wählen Sie Farben nach Ihrem Geschmack! Mit dem neuen »Design konfigurieren«-Werkzeug können Sie einfach die Feineinstellungen der Optik ihres Schreibtisches vornehmen.
es: Personalice los colores del escritorio a su gusto. La nueva herramienta de configuración de temas le facilita ajustar la apariencia del escritorio.
fi: Väritä mielesi mukaan! Voit mukauttaa työpöydän keskeisten osien ulkoasua helposti uudella teemanmukautustyökalulla.
fr: Choisissez les couleurs qui vous plaisent ! Grâce au nouvel outil de configuration de thèmes, vous pouvez facilement adapter l’apparence du bureau.
ja: あなたの好みに応じて色合いを変えてみましょう！新しいテーマ設定ツールを使えば、デスクトップの中核を担う外観を細かく設定することができます。
nl: Kleur overeenkomstig uw smaak! Met het nieuw vervaardigde gereedschap voor thema-instellingen kunt u eenvoudig het uiterlijk van enkele kernaspecten van de werkomgeving bijstellen.
tr: Zevkinize göre renklendirin! Yeni oluşturulan, tema yapılandırm aracı ile masaüstünüzün temel görünümlerinin bazı görünümlerine ince ayar yapabileceksiniz.
uk: Розфарбуйте усе відповідно до ваших уподобань! За допомогою новоствореного засобу налаштовування тем ви можете без проблем скоригувати вигляд основних елементів стільниці.

source: Desktop Settings
de: Schreibtischeinstellungen
es: Configuración del escritorio
fi: Työpöytä
fr: Paramètres du bureau
ja: デスクトップの設定
ms: Tetapan Desktop
nl: Instellingen van uw werkomgeving
tr: Masaüstü Ayarları
uk: Параметри стільниці

source: Theme Configuration
de: Themen-Konfiguration
el: Διαμόρφωση Θέματος
es: Configuración del tema
eu: Gaiaren konfigurazioa
fi: Teeman mukautus
fr: Configuration du thème
hu: Témakonfiguráció
id: Konfigurasi Tema
ja: テーマの設定
ko: 테마 설정
lv: Motīvu konfigurācija
ms: Konfigurasi Tema
nb: Temainnstillinger
nl: Thema-instelling
pt: Configuração de Tema
ru: Настройка темы
sr: Поставке тема
sv: Temakonfiguration
tr: Tema Yapılandırması
ug: ئاساسىي قۇرۇلما
uk: Конфігурація теми

source: Ready to go!
cs: Připraveni!
de: Fertig um loszulegen!
el: Έτοιμοι να ξεκινήσουμε!
es: ¡Listo para arrancar!
eu: Abiatzeko prest!
fi: Valmiina sinua varten!
fr: Prêt à l’emploi !
hu: Kész!
id: Siap berangkat!
ja: 準備はいいですか!
ko: 자 준비 끝났습니다!
lv: Gatavs darbam!
ms: Sedia!
nb: Klar for avgang!
nl: Klaar voor de start!
pt: Pronto para avançar!
ru: Готовы?!
sl: Piči miško!
sr: Спремите се крећемо!
sv: Kör igång!
tr: Başlamaya hazır!
ug: تەييارلاندى!
uk: Можна починати!

source: Here is a brief list of some applications that are preinstalled with Xubuntu for your convenience. Find them in the menu on the left top corner of your screen. You can install more through the <em>Ubuntu Software Center</em>.
cs: Zde je krátký seznam aplikací, které jsou již v systému Xubuntu obsaženy. Naleznete je v levém horním rohu obrazovky. Více aplikací můžete nainstalovat pomocí <em>Centra Softwaru Ubuntu</em>.
de: Hier ist eine kurze Liste einiger Anwendungen, welche bereits in Xubuntu vorinstalliert sind. Diese finden Sie im Menü in der linken oberen Ecke auf Ihrem Bildschirm. Weitere Anwendungen können durch das <em>Ubuntu Software-Center</em> installiert werden.
es: Para su comodidad, le presentamos una breve lista de algunos programas que vienen con Xubuntu. Encuéntrelos todos en la esquina superior izquierda de la pantalla. Puede instalar más con el <em>Centro de software de Ubuntu</em>.
fi: Tässä on lyhyt listaus joistain sovelluksista jotka ovat esiasennettuina Xubuntuun. Löydät ne valikosta, joka on näyttösi vasemmassa ylänurkassa. Voit asentaa lisää sovelluksia <em>Ubuntun sovellusvalikoimasta</em>.
fr: Voici un bref aperçu des applications préinstallées avec Xubuntu pour votre confort. Vous les trouverez dans le coin supérieur gauche de votre écran. Vous pouvez en installer davantage via la <em>Logithèque Ubuntu</em>.
ja: これがXubuntuにプレインストールされているアプリケーションの要約です。スクリーンの左上にあるメニューから見つけることができます。<em>Ubuntuソフトウェアセンター</em>からもっとたくさんインストールもできます。
nl: Hier is een korte lijst van enkele toepassingen die voor uw gemak zijn voorgeïnstalleerd in Xubuntu. U vindt ze terug in het menu in de linkerbovenhoek van uw scherm. U kunt er meer installeren via het <em>Ubuntu softwarecentrum</em>.
sl: Tukaj je kratek seznam nekaterih programov, ki pridejo zraven Xubuntuja. Najdete jih v meniju v zgornjem levem kotu vašega zaslona. Če želite namestiti druge programe, to lahko storite preko <em>Programskega središča Ubuntu</em>.
tr: İşte, Xubuntu ile gelen kolaylaştırıcı yazılımların bir özeti. Bunları ekranızın sol üst köşesindeki menüde bulabilirsiniz. Daha fazlasını <em>Ubuntu Yazılım Merkezi</em>'ni kullanarak kurabilirsiniz.
uk: Ось короткий список деяких програм, які вже встановлено у Xubuntu для задоволення ваших потреб. Пункти цих програм можна знайти у меню, кнопку якого розташовано у верхньому лівому куті екрана. Інші програми можна встановити за допомогою <em>Центру програмного забезпечення Ubuntu</em>.

source: Internet
el: Διαδίκτυο
ja: インターネット
ko: 인터넷
lv: Internets
nb: Internett
ru: Интернет
sr: Интернет
ug: ئىنتېرنېت
uk: Інтернет

source: <strong>Firefox</strong>, web browser
cs: <strong>Firefox</strong>, webový prohlížeč
el: <strong>Firefox</strong>, περιηγητής ιστού
es: <strong>Firefox</strong>, navegador web
eu: <strong>Firefox</strong>, web-nabigatzailea
fi: <strong>Firefox</strong>, verkkoselain
fr: <strong>Firefox</strong>, navigateur Web
hu: <strong>Firefox</strong>, webböngésző
id: <strong>Firefox</strong>, peramban web
ja: <strong>Firefox</strong> webブラウザー
ko: <strong>파이어 폭스(Firefox)</strong>, 웹 브라우저
lv: <strong>Firefox</strong> tīmekļa pārlūks
ms: <strong>Firefox</strong>, pelayar sesawang
nb: <strong>Firefox</strong>, nettleser
pt: <strong>Firefox</strong>, navegador da internet
ru: <strong>Firefox</strong>, веб-браузер
sl: <strong>Firefox</strong>, spletni brskalnik
sr: Веб прегледник <strong>Фајерфокс</strong>
sv: <strong>Firefox</strong>, webbläsare
tr: <strong>Firefox</strong>, web tarayıcısı
ug: <strong>Firefox</strong>, تور كۆرگۈ
uk: <strong>Firefox</strong> — переглядач тенет

source: <strong>Thunderbird</strong>, mail and news client
cs: <strong>Thunderbird</strong>, emailový klient
de: <strong>Thunderbird</strong>, E-Mail-Anwendung und Newsreader
el: <strong>Thunderbird</strong>, πελάτης ηλεκτρονικού ταχυδρομείου και ειδήσεων
es: <strong>Thunderbird</strong>, cliente de correo y noticias
eu: <strong>Thunderbird</strong>, posta eta berrien bezeroa
fi: <strong>Thunderbird</strong>, sähköposti ja uutisryhmät
fr: <strong>Thunderbird</strong>, client de messagerie et d'informations
hu: <strong>Thunderbird</strong>, levelező és hírolvasó
id: <strong>Thunderbird</strong>, klien surat dan berita
ja: <strong>Thunderbird</strong> メールとニュースクライアント
ko: <strong>썬더버드(Thunderbird)</strong>, 메일 및 뉴스용 클라이언트 프로그램
lv: <strong>Thunderbird</strong> pasta un ziņu klienti
ms: <strong>Thunderbird</strong>, klien mel dan berita
nb: <strong>Thunderbird</strong>, e-post- og nyhetsklient
nl: <strong>Thunderbird</strong>, programma voor e-mail en nieuws
pt: <strong>Thunderbird</strong>, correio eletrónico e cliente de notícias
ru: <strong>Thunderbird</strong>, почтовый и новостной клиент
sl: <strong>Thunderbird</strong>, odjemalec za pošto in novice
sr: Читач поште и вести <strong>Тандерберд</strong>
sv: <strong>Thunderbird</strong>, e-post och nyhetsklient
tr: <strong>Thunderbird</strong>, posta ve haber istemcisi
ug: <strong>Thunderbird</strong>,ئېلخەت ۋە خەۋەر خېرىدارى
uk: <strong>Thunderbird</strong> — клієнтська програми для роботи з поштою і новинами

source: <strong>Pidgin</strong>, Internet messenger
cs: <strong>Pidgin</strong>, internetový komunikátor
de: <strong>Pidgin</strong>, der Internet-Messenger
es: <strong>Pidgin</strong>, mensajero de Internet
eu: <strong>Pidgin</strong>, Interneteko mezularitza
fi: <strong>Pidgin</strong>, Internet-viestin
fr: <strong>Pidgin</strong>, messagerie instantanée
hu: <strong>Pidgin</strong>, internetes üzenő
id: <strong>Pidgin</strong>, perpesanan Internet
ja: <strong>Pidgin</strong> インターネットメッセンジャー
ko: <strong>피진(Pidgin)</strong>, 인터넷 메신저
lv: <strong>Pidgin</strong> interneta tērzēšana
ms: <strong>Pidgin</strong>, Pemesej Internet
nb: <strong>Pidgin</strong>, nettprat-klient
nl: <strong>Pidgin</strong>, Internetberichten
pt: <strong>Pidgin</strong>, mensageiro da internet
ru: <strong>Pidgin</strong>, клиент мгновенного обмена сообщениями
sl: <strong>Pidgin</strong>, Internetni sporočilnik
sr: Програм за Интернет поруке<strong>Пиџин</strong>
sv: <strong>Pidgin</strong>, snabbmeddelanden
tr: <strong>Pidgin</strong>, İnternet iletişim aracı
ug: <strong>Pidgin</strong>,ئىنتېرنېت ئۇچۇرلىرى
uk: <strong>Pidgin</strong> — клієнт обміну миттєвими повідомленнями

source: Office
cs: Kancelář
de: Büroanwendungen
el: Εφαρμογή γραφείου
es: Oficina
eu: Bulegotika
fi: Toimisto
fr: Bureautique
hu: Iroda
id: Perkantoran
ja: オフィス
ko: 오피스
lv: Biroja Programmatūra
ms: Pejabat
nb: Kontorprogrammer
nl: Kantoor
pt: Produtividade
ru: Офисные приложения
sl: Pisarna
sr: Канцеларија
sv: Kontor
tr: Ofis
ug: ئىشخانا
uk: Офісні програми

source: <strong>AbiWord</strong>, word processor
cs: <strong>AbiWord</strong>, textový procesor
de: <strong>AbiWord</strong>, Textverarbeitung
el: <strong>AbiWord</strong>, επεξεργαστής κειμένου
es: <strong>AbiWord</strong>, procesador de texto
eu: <strong>AbiWord</strong>, testu-prozesatzailea
fi: <strong>AbiWord</strong>, tekstinkäsittely
fr: <strong>AbiWord</strong>, traitement de texte
hu: <strong>AbiWord</strong>, szövegszerkesztő
id: <strong>AbiWord</strong>, pengolah kata
ja: <strong>AbiWord</strong> ワードプロセッサー
ko: <strong>아비워드(Abiword)</strong>, 워드 프로세서
lv: <strong>AbiWord</strong> teksta apstrādātājs
ms: <strong>AbiWord</strong>, pemproses perkataan
nb: <strong>AbiWord</strong>, tekstbehandler
nl: <strong>AbiWord</strong>, tekstverwerker
pt: <strong>AbiWord</strong>, processador de texto
ru: <strong>AbiWord</strong>, текстовый редактор
sl: <strong>AbiWord</strong>, opravilnik besedila
sr: Уредник текста <strong>Абиворд</strong>
sv: <strong>AbiWord</strong>, ordbehandlare
tr: <strong>AbiWord</strong>, kelime işlemci
ug: <strong>AbiWord</strong>, يېزىق بىر تەرەپ قىلىش
uk: <strong>Abiword</strong> — текстовий процесор
