Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/xubuntu/*.po
Languages: af, ar, ast, be, bs, cs, cy, de, el, eo, es, et, eu, fi, fr, gd, he, hi, hr, hu, id, is, it, ja, kk, kn, ko, ku, lv, mn, ms, my, nb, nl, nn, oc, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, tg, tr, ug, uk, ur, uz, vi, zh_cn, zh_tw

source: <strong>Gnumeric</strong>, spreadsheet editor
cs: <strong>Gnumeric</strong>, tabulkový editor
de: <strong>Gnumeric</strong>, Tabellenkalkulation
el: <strong>Gnumeric</strong>, επεξεργαστής υπολογιστικών φύλλων
es: <strong>Gnumeric</strong>, editor de hojas de cálculo
eu: <strong>Gnumeric</strong>, kalkulu-orrien editorea
fi: <strong>Gnumeric</strong>, taulukkolaskenta
fr: <strong>Gnumeric</strong>, tableur
hu: <strong>Gnumeric</strong>, táblázatkezelő
id: <strong>Gnumeric</strong>, penyunting lembar kerja
ja: <strong>Gnumeric</strong> 表計算エディター
ko: <strong>그누메릭(Gnumeric)</strong>, 스프레드시트 편집기
lv: <strong>Gnumeric</strong> izklājlapu redaktors
ms: <strong>Gnumeric</strong>, penyunting lembaran elektronik
nb: <strong>Gnumeric</strong>, regnearkbehandler
nl: <strong>Gnumeric</strong>, rekenbladprogramma
pt: <strong>Gnumeric</strong>, editor de folhas de cálculo
ru: <strong>Gnumeric</strong>, редактор электронных таблиц
sl: <strong>Gnumeric</strong>, urejevalnik preglednic
sr: Уредник табела <strong>Гнумерик</strong>
sv: <strong>Gnumeric</strong>, kalkylbladsredigerare
tr: <strong>Gnumeric</strong>, elektronik tablo düzenleyici
ug: <strong>Gnumeric</strong>, سانلىق مەلۇمات جەدۋىلى تەھرىرلىگۈچ
uk: <strong>Gnumeric</strong> — редактор електронних таблиць

source: Media
cs: Média
de: Medien
es: Multimedia
eu: Multimedia
fr: Multimédia
hu: Multimédia
ja: メディア
ko: 미디어
lv: Multivide
nb: Medier
pt: Multimédia
ru: Мультимедиа
sl: Večpredstavnost
sr: Медија
tr: Ortam
ug: ۋاسىتە
uk: Мультимедіа

source: <strong>gmusicbrowser</strong>, music collection software
cs: <strong>gmusicbrowser</strong>, software hudební kolekce
de: <strong>gmusicbrowser</strong>, Musiksammlungs-Anwendung
el: <strong>gmusicbrowser</strong>, λογισμικό συλλογής μουσικής
es: <strong>gmusicbrowser</strong>, gestor de colección musical
eu: <strong>gmusicbrowser</strong>, musika kudeatzeko softwarea
fi: <strong>gmusicbrowser</strong>, musiikkikokoelman hallinta
hu: <strong>gmusicbrowser</strong>, zenegyűjtemény-szoftver
id: <strong>gmusicbrowser</strong>, perangkat lunak koleksi musik
ja: <strong>gmusicbrowser</strong> ミュージックコレクションソフトウェア
ko: <strong>뮤직브라우저(gmusicbrowser)</strong>, 음악 컬렉션 소프트웨어
lv: <strong>gmusicbrowser</strong> mūzikas kolekciju programmatūra
ms: <strong>gmusicbrowser</strong>, perisian koleksi muzik
nb: <strong>gmusicbrowser</strong>, musikkprogram
nl: <strong>Gmusicbrowser</strong>, programma voor het beheren van uw muziekverzameling
pt: <strong>gmusicbrowser</strong>, software de coleções de música
ru: <strong>gmusicbrowser</strong>, музыкальный проигрыватель
sl: <strong>gmusicbrowser</strong>, programska oprema za glasbeno zbirko
sr: Програм за преслушавање музичких збирки <strong>Гном музички брстач</strong>
sv: <strong>gmusicbrowser</strong>, program för musiksamling
tr: <strong>gmusicbrowser</strong>, müzik koleksiyon yazılımı
ug: <strong>gmusicbrowser</strong>, مۇزىكا يومشاق دىتاللىرى توپلىمى
uk: <strong>gmusicbrowser</strong> — програма для роботи з музичними збірками

source: <strong>Parole</strong>, media player
cs: <strong>Parole</strong>, přehrávač médií
de: <strong>Parole</strong>, Medienwiedergabe
el: <strong>Parole</strong>, αναπαραγωγός πολυμέσων
es: <strong>Parole</strong>, reproductor multimedia
eu: <strong>Parole</strong>, multimedia-erreproduzitzailea
fi: <strong>Parole</strong>, mediasoitin
fr: <strong>Parole</strong>, lecteur multimédia
hu: <strong>Parole</strong>, médialejátszó
id: <strong>Parole</strong>, pemutar media
ja: <strong>Parole</strong> メディアプレイヤー
ko: <strong>빠롤(Parole)</strong>, 미디어 플레이어
lv: <strong>Parole</strong> multimediju atskaņotājs
ms: <strong>Parole</strong>, pemain media
nb: <strong>Parole</strong>, mediespiller
nl: <strong>Parole</strong>, mediaspeler
pt: <strong>Parole</strong>, leitor multimédia
ru: <strong>Parole</strong>, медиаплеер
sl: <strong>Parole</strong>, predstavni predvajalnik
sr: Извођач снимака <strong>Часноречац</strong>
sv: <strong>Parole</strong>, mediaspelare
tr: <strong>Parole</strong>, ortam oynatıcı
ug: <strong>Parole</strong>, ۋاسىتە قويغۇچ
uk: <strong>Parole</strong> — програвач

source: System & Settings
cs: Nastavení systému
de: System & Einstellungen
el: Σύστημα & Ρυθμίσεις
es: Sistema y configuraciones
eu: Sistema eta ezarpenak
fi: Järjestelmä ja asetukset
fr: Système et paramètres
hu: Rendszer és beállítások
id: Sistem & Pengaturan
ja: システムと設定
ko: 시스템 & 설정
lv: Sistēma un iestatījumi
ms: Sistem & Tetapan
nb: System og innstillinger
nl: Systeem en instellingen
pt: Sistema & Configurações
ru: Параметры системы
sl: Sistem in nastavitve
sr: Систем и подешавања
sv: System & inställningar
tr: Sistem ve Ayarlar
ug: سىستېما ۋە تەڭشەكلەر
uk: Системні параметри

source: <strong>Ubuntu Software Center</strong>
cs: <strong>Centrum Softwaru Ubuntu</strong>
el: <strong>Κέντρο Λογισμικού Ubuntu</strong>
es: <strong>Centro de software de Ubuntu</strong>
eu: <strong>Ubunturen software-zentroa</strong>
fi: <strong>Ubuntun sovellusvalikoima</strong>
fr: Logithèque Ubuntu
hu: <strong>Ubuntu szoftverközpont</strong>
id: <strong>Pusat Perangkat Lunak Ubuntu</strong>
ja: <strong>Ubuntuソフトウェアセンター</strong>
ko: <strong>우분투 소프트웨어 센터</strong>
lv: <strong>Ubuntu programmatūras centrs</strong>
nb: <strong>Ubuntu programvaresenter</strong>
nl: <strong>Ubuntu softwarecentrum</strong>
pt: <strong>Centro de Software Ubuntu</strong>
ru: <strong>Центр приложений Ubuntu</strong>
sl: <strong>Programsko središče Ubuntu</strong>
sr: <strong>Убунтов софтверски центар</strong>
sv: <strong>Programcentral för Ubuntu</strong>
tr: <strong>Ubuntu Yazılım Merkezi</strong>
ug: <strong>ئۇبۇنتۇ يۇمشاق دىتال مەركىزى</strong>
uk: <strong>Центр програмного забезпечення Ubuntu</strong>

source: <strong>Settings Manager</strong>
cs: <strong>Správce nastavení</strong>
de: <strong>Einstellungsverwaltung</strong>
el: <strong>Διαχειριστής Ρυθμίσεων</strong>
es: <strong>Gestor de configuración</strong>
eu: <strong>Ezarpen-kudeatzailea</strong>
fi: <strong>Asetukset</strong>
fr: <strong>Gestionnaire de paramètres</strong>
hu: <strong>Beállításkezelő</strong>
id: <strong>Manajer Pengaturan</strong>
ja: <strong>設定マネージャー</strong>
ko: <strong>설정 관리자</strong>
lv: <strong>Iestatījumu pārvaldnieks</strong>
nb: <strong>Oppsettshåndtering</strong>
nl: <strong>Instellingen- en systeembeheerder</strong>
pt: <strong>Gestor de definições</strong>
ru: <strong>Менеджер настроек</strong>
sl: <strong>Upravljalnik nastavitev</strong>
sr: <strong>Управник поставки</strong>
sv: <strong>Inställningshanterare</strong>
tr: <strong>Ayar Yönetici</strong>
uk: <strong>Менеджер параметрів</strong>

source: Help & Support
af: Hulp en ondersteuning
ar: الدعم و المساعدة
be: Дапамога і падтрымка
cs: Nápověda a podpora
cy: Helpu gynorthwyo
de: Hilfe & Unterstützung
el: Βοήθεια & Υποστήριξη
es: Ayuda y soporte
et: Abi ja tugi
eu: Laguntza eta sostengua
fi: Ohjeet ja tuki
fr: Aide et support
hi: मदद समर्थन
hr: Pomoć i podrška
hu: Súgó és támogatás
id: Bantuan & Dukungan
is: Hjálp og stuðningur
ja: ヘルプとサポート
kk: Көмек және қолдау көрсету
kn: ಸಹಾಯ ಮತ್ತು ಬೆಂಬಲ
ko: 도움말 & 지원
ku: Alîkarî & Piştgirî
lv: Palīdzība un atbalsts
mn: Тусламж ба Дэмжлэг
ms: Bantuan & Sokongan
my: အကူအညီ နှင့် အထောက်အပံ့
nb: Hjelp og støtte
nl: Hulp en ondersteuning
pt: Ajuda & Suporte
ru: Справка и поддержка
sl: Pomoč in podpora
sq: Ndihmë dhe Mbështetje
sr: Помоћ и подршка
sv: Hjälp & stöd
tr: Yardım ve Destek
ug: ياردەم ۋە قوللاش
uk: Довідка і підтримка
ur: مدد اور حمایت
uz: Yordam va qo'llab-quvvatlash

source: The Official Documentation that covers many of the most common areas and questions about Xubuntu is shipped with every Xubuntu release. Find it by clicking on Help on the main menu.
cs: Oficiální dokumentace, která zahrnuje většinu podstatných oblastí a častých otázek o Xubuntu, je dodávána spolu s každým vydáním Xubuntu. Najdete ji v sekci nápověda v hlavní nabídce.
de: Die offizielle Dokumentation, welche viele der üblichen Bereiche und Fragen über Xubuntu abdeckt, ist bei jeder Xubuntu-Veröffentlichung dabei. Sie finden diese, indem Sie im Hauptmenü auf Hilfe klicken.
es: La documentación oficial que cubre muchas de las áreas más habituales y preguntas sobre Xubuntu se distribuye con cada versión de Xubuntu. Encuéntrela pulsando en la opción Ayuda del menú principal.
fi: Xubuntun virallinen dokumentaatio, joka käsittelee useita yleisimpiä osa-alueita ja kysymyksiä Xubuntuun liittyen, toimitetaan jokaisen Xubuntun version kanssa. Löydät dokumentaation napsauttamalla "Ohje" päävalikosta.
fr: La documentation officielle, qui couvre la plupart des sujets et questions concernant Xubuntu, est fournie avec chaque version de Xubuntu. Il suffit de cliquer sur « Aide » dans le menu principal.
ja: 共通の領域をカバーする、Xubuntuに関する疑問はXubuntuリリースごとに公式のドキュメントとして提供されています。メインメニューのヘルプをクリックしてください。
ms: Dokumentasi Rasmi meliputi kebanyakan pertanyaan umum mengenai Xubuntu disertakan dalam setiap keluaran Xubuntu. Temuinya dengan mengklik pada Bantuan dalam menu utama.
nl: De officiële documentatie die de meest voorkomende terreinen en vragen over Xubuntu beslaat, wordt verscheept met elke Xubuntu-editie. U kunt haar vinden door te klikken op Hulp in het hoofdmenu.
sl: Uradna dokumentacija, katera vsebuje odgovore na pogosta vprašanja o Xubuntuju, je priložena k vsaki izdaji Xubuntu. S klikom na Pomoč v glavnem meniju, si jo lahko preberete.
tr: Xubuntu hakkında en ortak sorulan alanlar ve soruların çoğunu kapsayan Resmi Belgelendirme'si, her Xubuntu sürümü ile birlikte gelir. Buna ana menüden Yardım tıklayarak ulaşabilirsiniz.
uk: Офіційна документація, у якій висвітлено більшість типових питань щодо користування Xubuntu, постачається разом з кожним екземпляром Xubuntu. Ознайомитися з нею можна за допомогою пункту «Довідка» у головному меню.

source: The documentation is also available online at <a href="http://docs.xubuntu.org/">docs.xubuntu.org</a>.
cs: Dokumentace je také dostupná online na adrese <a href="http://docs.xubuntu.org/">docs.xubuntu.org</a>.
de: Die Dokumentation ist auch online verfügbar auf <a href="http://docs.xubuntu.org/">docs.xubuntu.org</a>.
es: La documentación también está disponible en línea en <a href="http://docs.xubuntu.org/">docs.xubuntu.org</a>.
fi: Dokumentaatio on saatavilla myös osoitteesta <a href="http://docs.xubuntu.org/">docs.xubuntu.org</a>.
fr: La documentation est également disponible en ligne sur <a href="http://docs.xubuntu.org/">docs.xubuntu.org</a>.
ja: また、ドキュメントは<a href="http://docs.xubuntu.org/">docs.xubuntu.org</a>でオンライン上でも利用可能です。
ms: Dokumentasi juga tersedia secara atas talian di <a href="http://docs.xubuntu.org/">docs.xubuntu.org</a>.
nl: De documentatie is ook beschikbaar op het internet, op <a href="http://docs.xubuntu.org/">docs.xubuntu.org</a>.
sl: Dokumentacija je na voljo tudi na <a href="http://docs.xubuntu.org/">docs.xubuntu.org</a>.
tr: Belgelendirmeye aynı zamanda <a href="http://docs.xubuntu.org/">docs.xubuntu.org</a> adresinden de ulaşılabilir.
uk: Крім того, з документацією можна ознайомитися у інтернеті на сторінці <a href="http://docs.xubuntu.org/">docs.xubuntu.org</a>.

source: Other resources
cs: Další zdroje
de: Andere Quellen
el: Άλλες πηγές
es: Otros recursos
eu: Bestelako baliabideak
fi: Muut resurssit
fr: Autres ressources
hu: Egyéb források
id: Sumber daya lain
ja: その他のリソース
ko: 기타 영역
lv: Citi resursi
ms: Sumber lain
nb: Andre ressurser
nl: Andere hulpbronnen
pt: Outros recursos
ru: Прочие ресурсы
sl: Drugi viri
sr: Остала изворишта
sv: Andra resurser
tr: Diğer kaynaklar
ug: باشقا مەنبەلەر
uk: Інші ресурси

source: Still have questions? The full list of support methods is available at the <a href="http://xubuntu.org/help">Help & Support section</a> of the Xubuntu website.
cs: Stále máte otázky? Veškerá dostupná podpora je na webových stránkách Xubuntu na adrese <a href="http://xubuntu.org/help">Nápověda a Sekce podpory</a>.
de: Sie haben weitere Fragen? Weitere Hilfe finden Sie im Abschnitt <a href="http://xubuntu.org/help">Help & Support</a> auf der Xubuntu-Webseite.
el: Ακόμα έχετε απορίες? Η πλήρης λίστα μεθόδων υποστήριξης είναι διαθέσιμη στο <a href="http://xubuntu.org/help">τμήμα Βοήθειας και Υποστήριξης</a> στην ιστοσελίδα του Xubuntu.
es: ¿Aún tiene preguntas? La lista completa de métodos soportados está disponible en la <a href="http://xubuntu.org/help">sección de Ayuda y soporte</a> del sitio web de Xubuntu.
eu: Beste galderarik? Sostengua emateko metodoen zerrenda osoa eskuragarri duzu Xubunturen webguneko <a href="http://xubuntu.org/help">Laguntza eta sostengua atalean</a>.
fi: Onko sinulla vielä kysymyksiä? Täysi lista tukimetodeista on saatavilla Xubuntun verkkosivuston <a href="http://xubuntu.org/help">Help & Support</a> -osiosta.
fr: Il vous reste des questions ? Consultez la section <a href="http://xubuntu.org/help">aide et support</a> du site internet de Xubuntu.
hu: További kérdése van? A támogatási módok teljes listája megtalálható a Xubuntu weboldalán: <a href="http://xubuntu.org/help">Help & Support szakasz</a>
id: Masih punya pertanyaan? Daftar lengkap dari metoda yang didukung tersedia di <a href="http://xubuntu.org/help">Seksi Bantuan & Dukungan</a> dari situs web Xubuntu.
ja: それでも質問がありますか？ XubuntuのWebサイト <a href="http://xubuntu.org/help">Help & Support section</a> にはサポート方法のリストがあります。
ko: 궁금한 게 또 있으신가요? 모든 지원 방법은 주분투 웹 사이트의<a href="http://xubuntu.org/help">Help & Support section</a>에서 지원합니다.
lv: Vēl aizvien ir jautājumi? Pilns atbalsta metožu saraksts ir pieejams a href="http://xubuntu.org/help">Palīdzības un atbalsta sadaļā</a> Xubuntu tīmekļa vietnē.
ms: Masih mempunyai soalan? Terdapat senarai penuh kaedah sokongan yang tersedia di laman sesawang Xubuntu <a href="http://xubuntu.org/help">Help & Support section</a>.
nb: Har du andre spørsmål? En fullstendig liste over støttetjenester er tilgjengelig på <a href="http://xubuntu.org/help">Hjelp og støtte</a>-delen av Xubuntu-nettsiden.
nl: Nog vragen? Een lijst met ondersteuningsmogelijkheden is beschikbaar op de sectie <a href="http://xubuntu.org/help">Help & Support</a> van de Xubuntuwebsite.
pt: Ainda tem dúvidas? A lista completa de métodos de apoio está disponível na secção <a href="http://xubuntu.org/help">Ajuda & Suporte</a> do sítio do Xubuntu.
ru: Остались вопросы?! Полный перечень обеспечения поддержки пользователей представлен в разделе <a href="http://xubuntu.org/help">Справка и поддержка</a> на веб-сайте Xubuntu.
sl: Imate še vprašanj? Celoten seznam načinov podpore je na voljo na spletni strani <a href="http://xubuntu.org/help">odseku Pomoč in podpora</a>
sr: Још увек имате питања? Потпун списак начина подршке је доступан на веб страници Иксубунтуа у „<a href="http://xubuntu.org/help">одељку Помоћ и подршка</a>.
sv: Fortfarande frågor? En full lista över sätt att söka hjälp finns tillgänglig i avsnittet <a href="http://xubuntu.org/help">Hjälp & stöd</a> på Xubuntus webbplats.
tr: Hala sorularınız mı var? Destek yöntemlerinin tam listesine Xubuntu web sitesinin <a href="http://xubuntu.org/help">Yardım ve Destek</a> bölümünden ulaşabilirsiniz.
uk: Лишилися запитання? Повний перелік забезпечення підтримки користувачів представлений у розділі <a href="http://xubuntu.org/help">Довідка і підтримка</a> на веб-сайті Xubuntu.

source: Real-time support
af: Intydse ondersteuning
ar: دعم في الوقت الحقيقي
be: Падтрымка ў рэжыме рэальнага часу
cy: Cymorth amser real
de: Echtzeit-Unterstützung
el: Υποστήριξη πραγματικού χρόνου
es: Soporte en tiempo real
et: Kasutajatugi reaalajas
eu: Denbora errealeko sostengua
fi: Reaaliaikainen tuki
fr: Aide en temps réel
hi: वास्तविक समय का समर्थन
hr: Trenutna podrška
hu: Valós idejű támogatás
id: Dukungan waktu-nyata
is: Stuðningur í rauntíma
ja: リアルタイムなサポート
kk: Нақты уақыттағы қолдау
kn: ರಿಯಲ್-ಟೈಮ್ ಬೆಂಬಲ
ko: 실시간 지원
ku: Piştgiriya dema rast
lv: Reālā laika atblasts
mn: Бодит цагийн дэмжлэг
my: အချိန်နှင့်တပြေးညီအထောက်အပံ့
nb: Direktestøtte
nl: Directe hulp
pt: Suporte em tempo real
ru: Интерактивная поддержка
sq: Mbështetje në kohë reale
sr: Подршка у свакм тренутку
sv: Realtidssupport
tr: Eş zamanlı destek
ug: رىئال قوللاشلار
uk: Підтримка у реальному часі
ur: حقیقی-وقت میں مدد
uz: Haqiqiy vaqtda qo'llab-quvvatlash

source: For live, online support, join our IRC channel, <em>#xubuntu</em>, by <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">clicking here</a>.
cs: Pro živou, online podporu, se můžete připojit na náš IRC kanál <em>#xubuntu</em> <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">kliknutím zde</a>.
de: Um den Online-Live-Suppot zu nutzen, müssen Sie sich mit unserem IRC-Channel verbinden, <em>#xubuntu</em>, in dem Sie <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">hier klicken</a>.
es: Para obtener soporte en linea, en directo, entre en nuestro canal IRC, <em>#xubuntu</em>, <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">pulsando aquí</a>.
fi: Saadaksesi reaaliaikaista online-tukea, liity IRC-kanavallemme <em>#xubuntu</em> <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">napsauttamalla tästä</a>.
fr: Pour une aide en ligne et en direct, connectez-vous à notre canal IRC, <em>#xubuntu</em>, en <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">cliquant ici</a>.
ja: リアルタイムでオンラインサポートが必要であれば、IRCチャンネルにログインしてください。 <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">ここをクリックして</a> <em>#xubuntu</em> です。
ms: Untuk dapatkan sokongan atas talian secara langsung, sertai saluran IRC kami, <em>#xubuntu</em>, dengan mengklik <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">di sini</a>.
nl: Voor directe ondersteuning op het internet kunt u ons IRC-kanaal <em>#xubuntu</em> bezoeken, door <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">hier te klikken</a>.
sl: Za spletno pomoč v živo, se nam pridružite na kanalu IRC <em>#xubuntu</em> s <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">klikom na povezavo</a>.
tr: Canlı, çevrimiçi destek için <em>#xubuntu</em> kanalımıza <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">buraya tıklayarak</a> bağlanın.
uk: Щоб дістати відповідь на нагальні питання, скористайтеся каналом IRCl, <em>#xubuntu</em>. Достатньо просто <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">натиснути тут</a>.

source: The main support channel is English only. For support in other languages, view the full list of <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">local support channels</a>.
cs: Hlavní kanál pro podporu je pouze v angličtině. Pro podporu v jiných jazycích se podívejte na seznam <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">místních kanálů podpory</a>.
de: Die Sprache des Haupt-Support-Kanals ist Englisch. Für Unterstützung in anderen Sprachen gibt es eine Liste mit <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">örtlichen Support-Kanälen</a>.
es: El canal principal de soporte es únicamente en inglés. Para soporte en otros idiomas, consulta la lista completa de <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">canales de soporte local</a>.
fi: Pääasiallinen tukikanava on suunnattu vain englanninkieliselle keskustelulle. Jos tarvitset tukea muilla kielillä, katso lista <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">paikallisista tukikanavista</a>.
fr: L’aide de ce canal est dispensée en anglais. Pour d’autres langues, consultez la liste des <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">canaux d’aide locaux</a>.
ja: 主なサポートチャンネルは英語のみです。ほかの言語でのサポートが必要なら、 <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">各言語のサポートチャンネル</a> にすべてのリストがあります。
ms: Saluran sokongan utama di dalam bahasa Inggeris sahaja. Untuk dapatkan sokongan dalam bahasa lain, lihat senarai penuh <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">local support channels</a>.
nl: Het voornaamste ondersteuningskanaal is uitsluitend Engelstalig. Voor ondersteuning in andere talen, zie de volledige lijst van <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">regionale ondersteuningskanalen</a>.
sl: Podpora na glavnem kanalu je samo v angleščini. Za podporo v drugih jeziki, si oglejte celoten seznam <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">krajevnih kanalov za podporo</a>.
tr: Ana destek kanalı sadece İngilizce'dir. Diğer dillerde destek için tam listeye <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">yerel destek kanalları</a> sayfasından ulaşabilirsiniz.
uk: Основний канал підтримки здійснює підтримку лише англійською мовою. Допомогу іншими мовами можна отримати на <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">одному з локальних каналів підтримки</a>.

source: Thank you!
ast: ¡Gracies!
bs: Hvala vam!
cs: Děkujeme!
de: Vielen Dank!
el: Ευχαριστούμε!
eo: Dankon!
es: ¡Gracias!
eu: Eskerrik asko!
fi: Kiitos!
fr: Merci !
gd: Gun robh math agad!
he: תודה רבה לך!
hu: Köszönjük!
id: Terima kasih!
it: Grazie!
ja: ありがとうございます！
ko: 감사합니다!
lv: Paldies!
ms: Terima kasih!
nb: Takk for din stemme!
nl: Dank u wel!
nn: Takk!
oc: Mercés !
pt: Obrigado!
pt_br: Obrigado!
ro: Vă mulțumim!
ru: Спасибо!
sk: Ďakujeme!
sl: Hvala!
sr: Хвала вам!
sv: Tack!
tg: Ташаккур ба шумо!
tr: Teşekkürler!
ug: تەشەككۈر!
uk: Дякуємо!
vi: Cảm ơn bạn !
zh_cn: 感谢观看
zh_tw: 謝謝!

source: We'd love to hear about your experiences with Xubuntu. You can share them on the <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu users mailing list</a>. In the meantime, thanks for taking the time to install Xubuntu with us.
de: Wir würden uns freuen, von Ihren Erfahrungen mit Xubuntu zu hören. Sie können diese auf der <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu-Anwender Mailing-Liste</a> teilen. Bis dahin danken wir Ihnen für die Zeit, die Sie sich genommen haben, um Xubuntu mit uns zu installieren.
fi: Haluaisimme kuulla kokemuksistasi Xubuntun kanssa. Voit jakaa niitä <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntun käyttäjien sähköpostilistalla</a> (vain englanniksi). Sillä välin, kiitos kun asensit Xubuntun!
fr: Nous adorerions entendre vos retours à propos de Xubuntu. Vous pouvez les partager grâce à la <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">liste de diffusion des utilisateurs de Xubuntu</a>. En attendant, merci de prendre le temps d’installer Xubuntu avec nous.
ja: Xubuntuを使ってみた感想をぜひ教えてください。<a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntuユーザーメーリングリスト</a>で共有できます。Xubuntuをインストールする時間をとっていただきありがとうございました。
nl: Wij horen graag over uw ervaringen met Xubuntu. U kunt ze delen op de <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Verzendlijst voor Xubuntugebruikers</a>. Voor dit ogenblik: bedankt dat u de tijd hebt willen nemen om Xubuntu te installeren.
tr: Xubuntu deneyiminizi duymaktan memnuniyet duyarız. Bu duygularınızı <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu kullanıcı posta listesi</a> aracılığıyla paylaşabilirsiniz. Bu arada, Xubuntu'yu kurarken bizimle zaman geçirdiğiniz için de teşekkürler.
uk: Ми бажали б почути про ваш досвід у Xubuntu. Ви можете поділитися ним на <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu users mailing list</a>. У той же час, дякуємо, що знайшли час, щоб встановити з нами Xubuntu.
