Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/xubuntu/*.po
Languages: af, ar, ast, be, bs, cs, cy, de, el, eo, es, et, eu, fi, fr, gd, he, hi, hr, hu, id, is, it, ja, kk, kn, ko, ku, lv, mn, ms, my, nb, nl, nn, oc, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, tg, tr, ug, uk, ur, uz, vi, zh_cn, zh_tw

source: Welcome to Xubuntu
af: Welkom by Xubuntu
ar: مرحبًا بك في Xubuntu
be: Сардэчна запрашаем у Xubuntu
cs: Vítejte v Xubuntu
cy: Croeso i Xubuntu
de: Willkommen bei Xubuntu
el: Καλως ορίσατε στο Xubuntu
es: Bienvenido/a a Xubuntu
et: Tere tulemast Xubuntu kasutajaks
eu: Ongi etorri Xubuntura
fi: Tervetuloa Xubuntuun
fr: Bienvenue dans Xubuntu
gd: Fàilte gu Xubuntu
hi: ज़ुबंटू में आपका स्वागत ह
hr: Dobrodošli u Xubuntu
hu: Üdvözöljük a Xubuntuban!
id: Selamat Datang ke Xubuntu
is: Velkomin á Xubuntu
ja: Xubuntuにようこそ
kk: Xubuntu-ға қош келдіңіз
kn: ಕ್ಸುಬುಂಟುಗೆ ಸ್ವಾಗತ
ko: 주분투에 오신 걸 환영합니다
lv: Laipni lūdzam Xubuntu
mn: Xubuntu-д тавтай морилно уу
ms: Selamat datang ke Xubuntu
my: <h1> Xubuntu မှ ကြိုဆိုပါတယ် </h1>
nb: Velkommen til Xubuntu
nl: Welkom bij Xubuntu
pt: Bem-vindo ao Xubuntu
ru: Добро пожаловать в Xubuntu
sl: Dobrodošli v Xubuntuju
sq: Mirëseerdhët në Xubuntu
sr: Добро дошли у Иксубунту
sv: Välkommen till Xubuntu
tr: Xubuntu'ya Hoş Geldiniz
ug: Xubuntuغا مەرھابا
uk: Вітаємо у Xubuntu
ur: زبنتو میں آپکا خیر مقدم ہے۔
uz: Xubuntuga xush kelibsiz

source: Congratulations, you have chosen to install Xubuntu 14.04!
cs: Gratuluje, že jste si pro instalaci vybrali Xubuntu 14.04!
de: Gratulation, Sie haben sich dazu entschlossen Xubuntu 14.04 zu installieren!
es: ¡Felicidades por haber elegido instalar Xubuntu 14.04!
fi: Onneksi olkoon, olet asentamassa Xubuntun versiota 14.04!
fr: Félicitations, vous avez choisi d’installer Xubuntu 14.04 !
ja: おめでとうございます、Xubuntu 14.04のインストールを選択しました!
ms: Tahniah, kerana anda telah memilih untuk memasang Xubuntu 14.04!
nl: Proficiat, u hebt ervoor gekozen om Xubuntu 14.04 te installeren!
sl: Čestitamo! Za namestitev ste izbrali Xubunu 14.04!
tr: Xubuntu 14.04'ü yüklemeyi seçtiğiniz için tebrikler!
uk: Вітаємо, ви вирішили встановити Xubuntu 14.04!

source: If you are running this installation via the <em>Try Xubuntu</em> option, feel free to examine things as Xubuntu installs. After the installation, the desktop will look similar to how it does now.
cs: Byla-li tato instalace spuštěna pomocí nabídky <em>Vyzkoušet Xubuntu</em>, můžete si v průběhu celé instalace tento systém vyzkoušet. Po ukončení instalace bude prostředí velice podobné tomu, co vidíte nyní.
de: Falls Sie diese Installation mittels der <em>Xubuntu-ausprobieren</em>-Option ausführen, können Sie Xubuntu während der Installation weiter ausprobieren. Nach der Installation wird der Schreibtisch ähnlich aussehen wie jetzt.
el: Εάν εκτελείτε την εγκατάσταση μέσω της επιλογής <em>Δοκιμή Xubuntu</em>, νοιώστε ελεύθερα να εξετάσετε πράγματα όσο το Xubuntu εγκαθίσταται. Μετά την εγκατάσταση, η επιφάνεια εργασίας θα φαίνεται παρόμοια με το πως δείχνει τώρα.
es: Si eligió la opción <em>Probar Xubuntu</em>, siéntase libre de examinar el sistema mientras progresa la instalación. Cuando la misma se complete, el escritorio será similar a como luce ahora.
eu: Instalazio hau <em>Probatu Xubuntu</em> aukera erabiliz exekutatu baduzu, arakatu inguru dena libreki Xubuntu instalatzen den bitartean. Instalazioaren ondoren, mahaigainak orain duen itxura antzekoa izango du.
fi: Jos suoritat tätä asennusta <em>Kokeile Xubuntua</em> -tilassa, voit kokeilla järjestelmää kun Xubuntua asennetaan. Asennuksen jälkeen työpöytä tulee näyttämään samankaltaiselta kuin nyt.
fr: Si vous procédez à cette installation depuis l’option <em>Essayer Xubuntu</em>, n’hésitez pas à l'explorer pendant que Xubuntu s’installe. Après cette installation, le bureau ressemblera à celui que vous avez sous les yeux.
hu: Ha ezt a telepítőt az <em>Xubuntu kipróbálása</em> opcióval futtatja, nyugodtan kipróbálhatja a Xubuntu telepítése során. A telepített asztali környezet a mostanihoz hasonlóan fog kinézni.
id: Bila Anda menjalankan instalasi ini dari opsi <em>Coba Xubuntu</em>, silakan memeriksa berbagai hal ketika Xubuntu dipasang. Setelah instalasi, desktop akan nampak serupa dengan yang saat ini.
ja: <em> Xubuntuを試す </em> オプションでインストールを実行している場合は、Xubuntuのインストールをそのまま実行してください。インストール後、デスクトップは今と似た状態の表示になります。
ko: 지금 <em>주분투 맛보기(Try Xubuntu)</em> 를 통해서. 설치하고 계시면, 주분투를 설치하시는 동안 마음껏 여러 가지를 살펴보세요. 설치를 마친 후에도, 지금 살펴보시는 데스크톱과 크게 다르지 않습니다.
lv: Ja darbināt šo instalāciju caur opciju <em>Izmēģināt Xubuntu</em>, varat droši izpētīt vidi, kamēr tiek instalēts Xubuntu. Pēc instalēšanas darbvirsma izskatīsies līdzīga pašlaik redzamajai.
ms: Jika anda menjalankan pemasangan ini melalui pilihan <em>Cuba Xubuntu</em>, sila lihat apa-apa yang ada ketika Xubuntu dipasang. Selepas pemasangan, desktop akan kelihatan seperti yang anda lihat sekarang.
nb: Hvis du kjører denne installasjonen via valget <em>Prøv Xubuntu</em>, kan du gjerne se deg rundt mens installasjonen pågår. Skrivebordet ser omtrent ut som det gjør nå etter at installasjonen er ferdig.
nl: Indien u de installatie uitvoert vanuit <em>Xubuntu uitproberen</em>, dan kunt u wat dingen gaan bekijken terwijl Xubuntu wordt geïnstalleerd. Na de installatie zal uw werkomgeving er ongeveer hetzelfde uitzien als nu.
pt: Se estiver a executar a instalação através da opção <em>Experimentar o Xubuntu</em>, esteja à vontade para o examinar enquanto o Xubuntu instala. Após a instalação, o ambiente de trabalho irá ser semelhante à forma que está agora.
ru: Если вы запустили эту установку в режиме <em>Запустить Xubuntu без установки</em>, то вы можете продолжить знакомство с системой пока Xubuntu устанавливается. После установки рабочий стол будет выглядеть подобно тому, как он выглядит сейчас.
sl: Če ste to namestitev začeli preko možnosti <em>Preizkusite Xubuntu</em> potem lahko raziskujete dokler se Xubuntu namešča. Po namestitvi bo namizje videti približno tako kot je sedaj.
sr: Ако уградњу система вршите преко могућности <em>Пробајте Ксубунту</em>, слободно можете да се упознате са Ксубунтом док се он уграђује. После уградње ће радна површ изгледати врло слично овом какав је сада.
sv: Om du kör denna installation via alternativet <em>Prova Xubuntu</em> så känn dig fri att undersöka saker under tiden Xubuntu installeras. Efter installationen kommer skrivbordet att se liknande ut som nu.
tr: Eğer bu kurulumu <em>Xubuntu'yu Dene</em> seçeneği aracılığıyla çalıştırıyorsanız, Xubuntu kurulurken denemeye başlayabilirsiniz. Kurulumdan sonra masaüstü, şimdi göründüğüne oldukça benzer olacaktır.
ug: ئەگەر <em>تەمشەلگەن Xubuntu</ em>نى ئورنىتىشنى ئىجرا قىلىش ئارقىلىق تاللىسىڭىز ، خالىغانچە Xubuntuغا ئورنىتالايسىز.ئورناتقاندىن كىيىن، ئۈستەل ئۈستىنى ھازىرقىدەك قىلامسىز.
uk: Якщо ви встановлюєте цю систему з портативної системи після вибору пункту <em>Спробувати Xubuntu</em>, ознайомтеся з тим, як працює Xubuntu. Після встановлення система виглядатиме дуже подібно до того, як вона виглядає зараз.

source: The Xubuntu desktop
ast: L'escritoriu de Xubuntu
bs: Xubuntu radna površ
cs: Pracovní prostředí Xubuntu
de: Die Xubuntu-Arbeitsumgebung
el: Η επιφάνεια εργασίας Xubuntu
eo: La Xubuntu-labortablo
es: El escritorio de Xubuntu
eu: Xubuntu mahaigaina
fi: Xubuntu-työpöytä
fr: Le bureau Xubuntu
gd: Deasga Xubuntu
he: שולחן העבודה של זובונטו
hu: A Xubuntu asztal
id: Desktop Xubuntu
it: Il desktop Xubuntu
ja: Xubuntuデスクトップ
ko: 주분투 데스크톱
lv: Xubuntu darbvirsma
ms: Desktop Xubuntu
nb: Xubuntu-skrivebordet
nl: De Xubuntu-werkomgeving
nn: Xubuntu-skrivebordet
oc: L'environament de burèu Xubuntu
pt: O ambiente de trabalho do Xubuntu
pt_br: O desktop Xubuntu
ro: Desktopul Xubuntu
ru: Рабочий стол Xubuntu
sk: Pracovné prostredie Xubuntu
sl: Namizje Xubuntu
sr: Радна површ Иксубунтуа
sv: Xubuntu-skrivbordet
tg: Мизи кории Xubuntu
tr: Xubuntu masaüstü
ug: Xubuntu ئۈستەلئۈستى
uk: Стільниця Xubuntu
vi: Màn hình Xubuntu
zh_cn: Xubuntu 桌面
zh_tw: Xubuntu 桌面

source: On the desktop you will see icons that can be used to access some of the most common places on your system. In addition, you will see a single, multipurpose, panel at the top of the screen.
de: Auf dem Schreibtisch werden Sie Symbole mit häufig genutzten Orten in Ihrem System finden. Zusätzlich befindet sich eine Multifunktionsleiste am oberen Rand des Bildschirms.
el: Στην επιφάνεια εργασίας θα δείτε εικονίδια που μπορούν να χρησιμοποιηθούν για πρόσβαση στις πιο κοινές τοποθεσίες στο σύστημά σας. Επιπλέον, θα δείτε ένα μόνο ταμπλό πολλαπλών χρήσεων στο πάνω μέρος της οθόνης.
eu: Mahaigainean, sistemako lekurik ohikoenetara joateko erabil daitezkeen ikonoak ikusiko dituzu. Gainera, pantailaren goialdean, helburu orotarako panel bat ikusiko duzu.
fi: Työpöydällä näet kuvakkeita, joista pääset siirtymään joihinkin yleisimmistä sijainneista tietokoneellasi. Lisäksi näet yhden monikäyttöisen paneelin näytön yläreunassa.
fr: Sur le bureau, vous verrez des icônes utiles pour accéder aux emplacements les plus courants de votre système. En complément, vous aurez un tableau de bord unique et multifonction en haut de l’écran.
hu: Az asztalon ikonokat fog látni, amelyekkel a leggyakoribb helyeket érheti el a rendszeren. Ezen kívül egyetlen, általános célú panelt fog látni a képernyő tetején.
id: Pada desktop Anda akan melihat ikon yang dapat dipakai untuk mengakses beberapa dari tempat paling umum pada sistem Anda. Selain itu, Anda akan melihat panel tunggal multi guna di puncak layar.
ja: デスクトップ上にはシステムでよく使う場所にアクセスするアイコンがあります。さらに、画面の一番上には様々な目的に使うためのパネルがあります。
ko: 바탕화면에 보시면 시스템의 가장 일반적의 위치에 접근 가능한 아이콘들을 보실 수 있습니다, 화면 상단에는 하나 또는, 다중 목적의, 패널을 보실 수 있습니다.
lv: Uz darbvirsmas jūs redzēsiet ikonas, kuras var izmantot, lai piekļūtu tipiskākajām vietām uz jūsu datora. Un vēl jūšu redzēsiet vienu daudzfunkcionālu paneli ekrāna augšpusē.
ms: Pada desktop anda akan lihat ikon yang boleh digunakan untuk mencapai beberapa tempat paling umum dibuka dalam sistem anda. Selain itu, anda akan lihat satu panel berbilang kegunaan dibahagian atas skrin.
nb: Du finner ikoner på skrivebordet som kan brukes til å finne de vanligste lagringsstedene på systemet ditt. I tillegg finner du et funksjonsrikt panel i toppen av skjermen.
nl: Op het bureaublad ziet u pictogrammen die u kunt gebruiken om enkele van de meest gebruikelijke plekken in uw systeem te benaderen. Bovendien ziet u een enkele multifunctionele werkbalk bovenaan het scherm.
pt: No ambiente de trabalho verá ícones que podem ser usados ​​para aceder a alguns dos lugares mais comuns no seu sistema. Além disso, irá ver um único painel, multiusos, na parte superior do ecrã.
ru: На рабочем столе вы увидите иконки, которые можно использовать для доступа к некоторым часто используемым местам в вашей системе. Дополнительно, вы увидите одну мульти-функциональную панель управления в верхней части экрана.
sr: На радној површи се виде иконице којима може да се приступи уобичајеним местима на систему. Уз то, види се једна полица на врху која има више улога.
sv: På skrivbordet kommer du att se ikoner som kan användas för att komma åt de vanligaste platserna på ditt system. Du kommer även att se en ensam, multifunktionell panel vid toppen av skärmen.
tr: Masaüstünde sisteminizde çoğu ortak konuma erişim sağlamakta kullanılabilecek simgeler göreceksiniz. Ek olarak, ekranın yukarısında tek bir çok amaçlı panel göreceksiniz.
ug: ئۇستەلئۈستىدە ،باشقا سىنبەلگىلەرنى كۆرەلەيسىز، سېستىمىنىڭ دائىم ئىشلىتىلدىغان جايلىرىنى زىيارەت قىلالايسىز.ئۇنىڭدىن باشقا،كۆپ ئىلشلىتىلىدىغانلىرىنى ئۈستەلئۈستىنىڭ ئەڭ ئۈستىدە كۆرەلەيسىز.
uk: На стільниці ви побачите значки, за допомогою яких ви можете отримати доступ до більшості типових місць у системі. Крім того, у верхній частині екрана ви побачите єдину панель широкого призначення.

source: Xubuntu default panel
cs: Výchozí panel Xubuntu
de: Xubuntu Standardbedienfeld
el: Προεπιλεγμένο Ταμπλό Xubuntu
es: Panel predeterminado de Xubuntu
eu: Xubunturen panel lehenetsia
fi: Xubuntun oletuspaneeli
fr: Le tableau de bord par défaut de Xubuntu
hu: Xubuntu alapértelmezett panel
id: Panel baku Xubuntu
ja: Xubuntuデフォルトパネル
ko: 주분투 기본 패널
lv: Xubuntu noklusējuma panelis
ms: Panel lalai Xubuntu
nb: Xubuntu standardpanel
nl: Standaardwerkbalk van Xubuntu
pt: Painel padrão do Xubuntu
ru: Стандартная панель Xubuntu
sl: Privzeti pult Xubuntu
sr: Основни панел Иксубунтуа
sv: Xubuntu standardpanel
tr: Xubuntu öntanımlı paneli
ug: Xubuntuنىڭ كۆڭۈلدىكى تەگلىكى
uk: Типова панель Xubuntu

source: On the left hand side, you will see a Xubuntu logo. Click it to open the main menu. We will tell you more about this menu in the next slide.
cs: Na levé straně vidíte logo Xubuntu. Klikněte na něj a otevře se hlavní nabídka. Více si o této nabídce řekneme v následující části.
de: Auf der linken Seite sehen Sie das Xubuntu-Logo. Klicken Sie auf dieses, um das Hauptmenü zu öffnen. Im nächsten Bild erzählen wir Ihnen mehr darüber.
el: Στο αριστερό σας χέρι, θα δείτε το λογότυπο του Xubuntu. Πατήστε για άνοιγμα του κύριου μενού. Θα σας πούμε περισσότερα για αυτό το μενού στην επόμενη διαφάνεια.
es: En el lado izquierdo hay un logo de Xubuntu. Púlselo para abrir el menú principal.
eu: Ezkerraldean Xubunturen logoa ikusiko duzu. Egin klik bertan menu nagusia irekitzeko. Menu honi buruz informazio gehiago hurrengo diapositiban emango dizugu.
fi: Vasemmalla puolella näet Xubuntun logon. Napsauta sitä avataksesi päävalikon. Kerromme sinulle tästä valikosta seuraavassa diassa.
fr: Sur la gauche, vous verrez un logo Xubuntu. Cliquez dessus pour ouvrir le menu principal. Nous vous en dirons plus sur ce menu dans la prochaine diapositive.
hu: A bal oldalon egy Xubuntu logót fog látni. Kattintson rá a főmenü megnyitásához. Erről a menüről a következő dián lesz szó.
id: Di sisi kiri, Anda akan melihat logo Xubuntu. Klik itu untuk membuka menu utama. Kami akan memberitahu Anda lebih banyak tentang menu ini pada salindia selanjutnya.
ja: 左端にはXubuntuロゴがあります。クリックするとメインメニューを表示します。このメニューに関する詳細は次のスライドでお知らせします。
ko: 외편에는, 주분투 로고가 있습니다. 클릭하시면 주메뉴를 엽니다. 다음 슬라이드에서 이 메뉴에 관해서 좀 더 설명해 드리겠습니다.
lv: Kreisajā pusē jūs redzēsiet Xubuntu logo. Spiediet uz tā, lai atvērtu galveno izvēlni. Mēs jums par šo izvēlni pastāstīsim vairāk nākamajā slaidā.
ms: Disebelah kiri, anda akan lihat logo Xubuntu. Klik pada logo tersebut untuk membuka menu utama. Kami akan terangkan lagi kegunaan menu ini pada slaid berikutnya.
nb: På venstre side ser du en Xubuntu-logo. Klikk på den for å åpne hovedmenyen. Vi forteller deg mer om denne menyen på neste bilde.
nl: Helemaal aan de linkerkant van de werkbalk ziet u een logo van Xubuntu (muizekopje). Klik erop om het hoofdmenu te openen. In de volgende dia zullen we u meer vertellen over het menu.
pt: No lado esquerdo, verá um logotipo do Xubuntu. Clique-o para abrir o menu principal. Iremos falar-lhe mais sobre este menu no próximo slide.
ru: В левой части вы увидите логотип Xubuntu. Нажмите на него, чтобы открыть главное меню. Мы расскажем вам об этом меню в следующем слайде.
sl: Na levi strani boste videli znak Xubuntu. Kliknite na znak za odpiranje glavnega menija. Več o tem meniju boste izvedeli na naslednji prosojnici.
sr: На левој страни се види значка Ксубуна. Клик на њу отвара изборник. На следећој покретној слици ће бити више речи о изборнику.
sv: På den vänstra sidan kommer du att se en Xubuntu-logo. Klicka på den för att öppna huvudmenyn. Vi kommer att berätta mer om denna meny i nästa bild.
tr: Sol tarafta bir Xubuntu logosu göreceksiniz. Ana menüyü açmak için tıklayın. Bu menü ile ilgili daha fazla bilgi sonraki slaytta anlatılacaktır.
ug: سول تەرەپتە،Xubuntuبەلگىسىنى كۆرەلەيسىز. تاق چېكىش ئارقىلىق تىزىملىكنى ئاچالايسىز. سىزگە بۇ تىزىملىك ئىچىدىكى تېخىمۇ كۆپ تام تەسۋىرنى ئېيتىپ بېرىمىز.
uk: Ліворуч буде знаходитися логотип Xubuntu. Натиснувши на нього, ви перейдете у головне меню. Детальніша інформація про це меню буде надана на наступному слайді.

source: The middle part of the panel is dedicated to window buttons for open applications.
cs: Střední část panelu je určena pro otevření aplikací.
de: Der mittlere Teil des Bedienfeldes ist für die Fensterschaltflächen reserviert, mit denen man Anwendungen öffnen kann.
el: Το μεσαίο μέρος του ταμπλό είναι αφιερωμένο στα κουμπιά παραθύρου για άνοιγμα εφαρμογών.
es: La parte central del panel está dedicada a los botones de ventanas para las aplicaciones abiertas.
eu: Panelaren erdialdea irekitako aplikazioen leihoen botoientzako da.
fi: Paneelin keskiosa on omistettu avoimena olevien sovellusten ikkunapainikkeille.
fr: La partie centrale du tableau de bord est consacrée aux boutons de fenêtres des applications ouvertes.
hu: A panel középső része az alkalmazásokat megnyitó ablakgombok számára van fenntartva.
id: Bagian tengah panel didedikasikan untuk tombol jendela bagi aplikasi yang terbuka.
ja: パネルの真ん中の部分は開いたアプリケーションのウィンドウボタンとして割り当てられています。
ko: 패널의 중간은 프로그램을 열 수 있는 창 버튼에 할당되어 있습니다.
lv: Vidējā paneļa daļa ir veltīta logu pogām lietotņu atvēršanai.
ms: Dibahagian tengah panel terletak butang tetingkap unntuk membuka aplikasi.
nb: Midtdelen av panelet er satt av til vinduknapper for åpne programmer.
nl: Het middelste gedeelte van de werkbalk is bestemd voor vensterknoppen van openstaande toepassingen.
pt: A parte central do painel é dedicada aos botões das janelas das aplicacões abertas.
ru: В средней части панели будут отображаться кнопки открытых приложений.
sl: Osrednji del pulta je namenjen gumbom okna odprtih programov.
sr: Средишњи део панела је намењен за смештај дугмади прозора отворених програма.
sv: Mittendelen av panelen är dedikerad till fönsterknappar för öppna program.
tr: Panelin orta kısmı uygulamaları açmak için pencere düğmelerine atanmıştır.
ug: ئۆستەلئۈستىنىڭ ئوتتۇرا قىسمى بولسا مەخسۇس قوللىنىشچان پرۇگراممىلارنى ئاچىدىغان كونۇپكىلار بار.
uk: У середній частині панелі будуть розташовуватися кнопки відкритих додатків.

source: On the far right, you will see indicators and a clock. Click the clock to see the monthly calendar.
cs: Na pravé straně se nachází různé indikátory a hodiny. Klikněte na hodiny a objeví se měsíční kalendář.
de: Ganz rechts sehen Sie Indikatoren und eine Uhr. Klicken Sie auf die Uhr, um den Monatskalender zu sehen.
el: Αρκετά δεξιά, θα δείτε δείκτες και ένα ρολόι. Πατήστε στο ρολόι για να δείτε το μηνιαίο ημερολόγιο.
es: En el extremo derecho se encuentran algunos menús y un reloj. Pulse en el reloj para ver un calendario mensual.
eu: Eskumako ertzean adierazleak eta erlojua ikusiko dituzu. Egin klik erlojuan hileko egutegia ikusteko.
fi: Oikeassa reunassa näet ilmaisimia ja kellon. Napsauta kelloa nähdäksesi kuukausittaisen kalenterin.
fr: À l’extrême droite, vous verrez des indicateurs et une horloge. Cliquez dessus pour afficher un calendrier mensuel.
hu: A jobb szélen indikátorokat és egy órát lát. Kattintson az órára a havi naptár megjelenítéséhez.
id: Jauh di kanan, Anda akan melihat suatu indikator dan jam. Klik jam untuk melihat kalender bulanan.
ja: 右端には、インジケーターと時計があります。時計をクリックすると月次カレンダーを表示します。
ko: 맨 오른쪽에는, 알림 표시와 시계를 보실 수 있습니다. 시계를 클릭하시면 달력이 나옵니다.
lv: Pašā labajā pusē jūs redzēsiet indikatorus un pulksteni. Spiediet uz pulksteni, lai redzētu kalendāru.
ms: Dihujung kanan palang menu, anda akan lihat penunjuk dan jam. Klik pada jam untuk melihat kalendar bulanan.
nb: På høyre side ser du indikatorikoner og en klokke. Trykk på klokka for å vise en månedskalender.
nl: Uiterst rechts ziet u aanwijzers en een klok. Klik op de klok om de maandkalender te zien.
pt: Na extremidade direita, verá indicadores e um relógio. Clique no relógio para ver o calendário mensal.
ru: В конце правой части, вы увидите индикаторы и часы. Нажмите на часы, чтобы увидеть ежемесячный календарь.
sl: Skrajno desno boste videli kazalnike in uro. Kliknite na uro, da si ogledate mesečni koledar.
sr: На крајњој десној страни се виде указивачи и часовник. Клик на часовник отвара календар.
sv: På den högra sidan kan du se indikatorer och en klocka. Klicka på klockan för att se månadskalendern.
tr: Sağa doğru, belirticileri ve bir saat göreceksiniz. Aylık takvimi görmek için saate tıklayın.
ug: ئوڭ تەرىپىدە، كۆرسەتمە چىراق ۋە سائەتتىن ھەر ئايلىق كالىندارنى كۆرۈپ تۇرىسىز.
uk: Праворуч буде показано індикатори і годинник. Натисніть на панелі годинника, щоб відкрити календар на місяць.

source: You can customize the panel by right-clicking the panel and selecting <em>Panel » Panel Preferences</em>. You can also add and remove panels using this dialog.
de: Sie können die Menüleiste durch einen Klick mit der rechten Maustaste und Auswahl von »Bedienfeld« und »Eigenschaften des Bedienfeldes« anpassen. Sie können ebenfalls Bedienfelder über dieses Menü hinzufügen oder entfernen.
fi: Voit mukauttaa paneelia napsauttamalla sitä hiiren oikealla painikkeella ja valitsemalla <em>Paneeli » Paneelin asetukset...</em>. Avautuneesta ikkunasta voit myös lisätä ja poistaa paneeleita.
fr: Vous pouvez personnaliser le tableau de bord en faisant un clic droit dessus et en sélectionnant <em>Tableau de bord » Préférences du tableau de bord</em>. Vous pouvez également ajouter et supprimer d’autres tableaux de bord avec cette même boîte de dialogue.
ja: パネルをカスタマイズするにはパネル上で右クリックし、 <em>パネル » パネルの設定</em>を選んでください。ここでパネルの追加や削除もできます。
ms: Anda boleh menyuai panel dengan mengklik-kanan panel dan pilih <em>Panel » Keutamaan Panel</em>. Anda juga boleh tambah dan buang panel menggunakan dialog ini.
nl: U kunt de werkbalk aanpassen door erop te rechtsklikken en <em>Werkbalk - Werkbalkvoorkeuren</em> te kiezen. U kunt ook vanuit dat dialoogvenster werkbalken toevoegen en verwijderen.
tr: Paneli, üzerine sağ tıklayıp <em>Panel » Panel Tercihleri</em> seçerek özelleştirebilirsiniz. Ayrıca bu iletişim kutusu ile panel ekleyip kaldırabilirsiniz.
uk: Ви можете налаштувати панель: клацніть правою кнопкою миші на панелі і виберіть пункт меню <em>Панель » Налаштування панелі</em>. За допомогою цього ж діалогового вікна ви можете додавати або вилучати панелі.

source: Keep track of your applications
cs: Mějte přehled o svých aplikacích
de: Behalten Sie Ihre Anwendungen im Auge
es: Hacer seguimiento de sus aplicaciones
fi: Löydä sovelluksesi
ja: アプリケーションを把握
ms: Jejak aplikasi anda
nl: Houd uw toepassingen bij
sl: Sledite svojim programom
tr: Uygulamalarınızın izini sürün
uk: Стежте за своїми додатками
