Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/xubuntu/*.po
Languages: af, ar, ast, be, bs, cs, cy, de, el, eo, es, et, eu, fi, fr, gd, he, hi, hr, hu, id, is, it, ja, kk, kn, ko, ku, lv, mn, ms, my, nb, nl, nn, oc, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, tg, tr, ug, uk, ur, uz, vi, zh_cn, zh_tw

source: Xubuntu will always come without fees; feel free to pass on your installation media and let others try Xubuntu as well.
cs: Xubuntu bude vždy zdarma; instalační médium můžete sdílet s ostatními, aby i oni měli možnost Xubuntu vyzkoušet.
de: Xubuntu wird immer kostenlos sein. Sie dürfen ihr Installationsmedium weitergeben und andere Leute Xubuntu auch ausprobieren lassen.
es: Xubuntu siempre será gratuito. Siéntase libre de compartirlo para que otros pueden probarlo también.
fi: Xubuntu on aina ilmainen; voit jakaa asennusmediasi muiden kanssa ja antaa myös heidän kokeilla Xubuntua.
fr: Xubuntu sera toujours gratuit ; n’hésitez pas à transmettre votre média d’installation à d’autres pour qu’ils l’essayent également.
ja: Xubuntuはずっと無料のままです。ご自由にインストールに使ったメディアを他の方にお渡しいただき、Xubuntuを試してもらってください。
nl: Xubuntu zal altijd gratis blijven; geef uw installatieschijf gerust door aan anderen om ook hen Xubuntu te laten uitproberen.
sl: Xubuntu bo vedno brezplačen. Delite svoj namestitveni medij; naj drugi prav tako preizkusijo Xubuntu.
tr: Xubuntu her zaman ücretsiz gelecektir; kurulum ortamını paylaşmakta ve Xubuntu'yu diğerlerinin de denemesini sağlamakta özgürsünüz.
uk: Xubuntu завжди поширюється безкоштовно. Ви можете передати носій для встановлення іншими користувачам, щоб вони також змогли спробувати Xubuntu.

source: We need your help!
cs: Potřebujeme vaši pomoc!
de: Wir brauchen Ihre Hilfe!
el: Χρειαζόμαστε την βοήθειά σου!
es: ¡Necesitamos su ayuda!
eu: Zure laguntza behar dugu!
fi: Tarvitsemme apuasi!
fr: Nous avons besoin de votre aide !
hu: Szükségünk van segítségére!
id: Kami perlu bantuan Anda!
ja: あなたの助けが必要です!
ko: 여러분의 도움이 필요합니다!
lv: Mums ir vajadzīga jūsu palīdzība!
ms: Kami memerlukan bantuan anda!
nb: Vi trenger hjelp fra deg!
nl: We hebben uw hulp nodig!
pt: Necessitamos da sua ajuda!
ru: Нам нужна ваша помощь!
sl: Potrebujemo vašo pomoč!
sr: Потребна нам је ваша помоћ!
sv: Vi behöver din hjälp!
tr: Yardımınıza ihtiyacımız var!
ug: بىز سىزنىڭ ياردىمىڭىزگە مۇھتاج!
uk: Нам потрібна ваша допомога!

source: Want to give something back? The different ways to contribute to the Xubuntu community can all be found on the <a href="http://xubuntu.org/devel">Get Involved</a> section of our website.
cs: Chcete nám poskytnout zpětnou vazbu? Všechny způsoby, kterými můžete přispět do komunity Xubuntu naleznete na našich stránkách v sekci <a href="http://xubuntu.org/devel">Zapojte se</a>.
de: Möchten Sie etwas zurückgeben? Die verschiedenen Möglichkeiten zur Xubuntu-Gemeinschaft beizutragen, können im <a href="http://xubuntu.org/devel">Mithelfen</a>-Abschnitt unserer Webseite gefunden werden.
el: Θέλετε να δώσετε κάτι πίσω; Υπάρχουν διαφορετικοί τρόποι να συνεισφέρετε στην κοινότητα του Xubuntu οι οποίοι μπορούν όλοι να βρεθούν στο τμήμα <a href="http://xubuntu.org/devel">Εμπλακείτε</a> της ιστοσελίδας μας.
es: ¿Le gustaría colaborar? En la sección <a href="http://xubuntu.org/devel">Involucrarse</a> de nuestro sitio web puede encontrar información sobre las maneras en que puede sumarse a la comunidad de Xubuntu.
eu: Bueltan zerbait emateko prest? Xubuntu komunitateari laguntzeko era desberdinak daude, ezagutu itzazu gure webguneko <a href="http://xubuntu.org/devel">Hartu parte</a> atalean.
fi: Haluatko antaa jotain takaisin? Kaikki tavat auttaa Xubuntun yhteisöä löytyvät verkkosivustomme <a href="http://xubuntu.org/devel">Get Involved</a> -osiosta.
fr: Envie de participer à votre tour ? Les différentes manières de contribuer à la communauté Xubuntu peuvent être trouvées dans la section <a href="http://xubuntu.org/devel">Contribuer</a> de notre site internet.
hu: Szeretne valamit visszaadni? Az Xubuntu közösséghez csatlakozás különböző módjai a honlapunk <a href="http://xubuntu.org/devel">Get Involved</a> szakaszában találhatók.
id: Ingin menyumbang balik? Cara-cara berbeda untuk berkontribusi ke komunitas Xubuntu semua dapat ditemukan pada bagian <a href="http://xubuntu.org/devel">Ikut Terlibat</a> dari situs web kami.
ja: お返しをしたいと思っていらっしゃいますか？Xubuntuコミュニティに貢献する方法は複数あります。私たちのウェブサイトの <a href="http://xubuntu.org/devel">Get Involved</a>セクションをご覧ください。
ko: 함께 하고 싶으신가요? 주분투 커뮤니티에 공헌하실 수 있는 여러 방법들을 우리 웹사이트의 <a href="http://xubuntu.org/devel">Get Involved</a> 섹션에서 찾으실 수 있습니다.
lv: Vēlies ko sniegt atpakaļ? Mūsu vietnes sadaļā <a href="http://xubuntu.org/devel">Get Involved</a> varat atrast dažādus veidus, kā palīdzēt Xubutnu kopienai.
nb: Vil du gi noe tilbake? Du finner en oversikt over hvordan du kan til Xubuntu-prosjektet på <a href="http://xubuntu.org/devel">Get Involved</a>-delen av nettsiden vår.
nl: Wilt u iets terugdoen? De verschillende manieren om bij te dragen aan de Xubuntugemeenschap kunt u allemaal vinden op het onderdeel <a href="http://xubuntu.org/devel">Get Involved</a> van onze website.
pt: Quer dar algo em troca? As diferentes maneiras de contribuir para a comunidade do Xubuntu podem ser encontrados na secção <a href="http://xubuntu.org/devel">Envolva-se</a> do nosso sítio.
ru: Хотите помочь? О различных способах сделать свой вклад в сообщество Xubuntu можно узнать в разделе <a href="http://xubuntu.org/devel">Get Involved</a> на нашем веб-сайте.
sl: Želite prispevati? Različne načine, kako lahko prispevate k skupnosti Xubuntu najdete na <a href="http://xubuntu.org/devel">Get Involved</a> strani.
sr: Желите да учествујете? Постоје разни начини да се допринесе заједници Ксубунта и могу се пронаћи на следећем одељку веб страница<a>href="http://xubuntu.org/devel">Get Involved</a>
sv: Vill du ge tillbaka något? De olika sätten att bidra till gemenskapen för Xubuntu kan hittas på <a href="http://xubuntu.org/devel">Hjälp till</a>-sektionen på vår webbplats.
tr: Bir şeyler mi söylemek istiyorsunuz? Xubuntu topluluğuna katılabilmeniz için çeşitli yolları web sitemizin <a href="http://xubuntu.org/devel">Katılın</a> sayfasında bulabilirsiniz.
uk: Хочете самі допомогти дистрибутиву чимось? З різноманітними варіантами участі у команді Xubuntu можна ознайомитися на <a href="http://xubuntu.org/devel">сторінці учасників</a> нашого сайта.

source: Congratulations, you have chosen to install Xubuntu 15.04!
hu: Gratulálunk, Ön a Xubuntu 15.04-es verzióját választotta!
ko: 축하합니다, 주분투 15.04를 설치하시기로 선택하셨군요!
nb: Gratulerer med valget om å installere Xubuntu 15.04.
pt: Parabéns, optou por instalar o Xubuntu 15.04!
ru: Поздравляем, вы выбрали установку Xubuntu 15.04!
sv: Gratulerar, du har valt att installera Xubuntu 15.04!

source: Here is a brief list of some applications that are preinstalled with Xubuntu for your convenience. Find them in the menu on the left top corner of your screen. You can install more through the <span class="app" data-app="usc">Ubuntu Software Center</span>.
ko: 여러분의 편의를 위해서 미리 설치된 주분투 프로그램들의 간단 목록입니다. 화면 왼쪽 상단의 메뉴에서 찾아보세요. 더 많은 프로그램은 <span class="app" data-app="usc">우분투 소프트웨어 센터</span>에서 설치하실 수 있습니다.
nb: Her er en kort liste over noen av programmene som leveres sammen med Xubuntu som standard. Du finner dem i menyen i øvre venstre hjørne av skjermen. Flere programmer kan installeres via <span class="app" data-app="usc">Ubuntu programvaresenter</span>.
pt: Aqui está uma breve lista de algumas aplicações pré-instaladas com o Xubuntu para sua conveniência. Irá encontrá-las no menu no canto superior esquerdo do ecrã. Pode instalar mais através do <span class="app" data-app="usc">Centro de Software Ubuntu</span>.
ru: Вот краткий список некоторых приложений, предустановленных в Xubuntu для вашего удобства. Их можно найти в меню в левом верхнем углу экрана. Для установки других приложений воспользуйтесь <span class="app" data-app="usc">Центром приложений Ubuntu</span>.

source: Ubuntu Software Center
ko: 우분투 소프트웨어 센터
nb: Ubuntu programvaresenter
pt: Centro de Software Ubuntu
ru: Центр приложений Ubuntu

source: Easily set your profile image and user details for your user with <span class="app" data-app="mugshot">Mugshot</span>.
ko: 프로필 이미지와 세부 정보를 <span class="app" data-app="mugshot">머그샷</span>으로 쉽게 설정하실 수 있습니다.
nb: Velg profilbilde og angi detaljer for denne brukerkontoen med <span class="app" data-app="mugshot">Mugshot</span>
pt: Configure facilmente a sua imagem de perfil e detalhes de utilizador para o seu utilizador com o <span class="app" data-app="mugshot">Mugshot</span>.
ru: Настройте изображение и данные своего профиля с помощью <span class="app" data-app="mugshot">Mugshot</span>.

source: Your profile information will automatically be picked up by supported applications like Pidgin, Abiword, Gnumeric and LibreOffice.
ko: 프로필 이미지와 세부 정보를 <span class="app" data-app="mugshot">머그샷</span>으로 쉽게 설정하실 수 있습니다. 여러분의 프로필 정보는 피진(Pidgin), 아비워드(Abiword), 그누메릭(Gnumeric) 와 리브레오피스(LibreOffice) 같은 지원 프로그램에서 자동으로 사용하게 됩니다.
nb: Profilen plukkes opp automatisk av Pidgin, Abiword, Gnumeric, LibreOffice og andre programmer som støtter dette.
pt: As informações do seu perfil serão automaticamente captadas por aplicações suportadas como o Pidgin, Abiword, Gnumeric e o LibreOffice.
ru: Настройки вашего профиля будут автоматически загружены в поддерживаемые приложения, такие как Pidgin, Abiword, Gnumeric и LibreOffice

source: Customize your panel by right-clicking it and selecting <em>Panel » Panel Preferences</em>. You can also add and remove panels using this dialog.
ko: 패널을 꾸며 보세요 <em>Panel » 패널 환경 설정</em>을 오른쪽 클릭하시면 됩니다. 더불어서 패널을 추가하거나 뺄 수도 있습니다.
nb: Tilpass panelet ved å høyreklikke på det og velge <em>Panel » Panelinnstillinger</em>. Du kan også legge til og fjerne paneler.
pt: Personalize o seu painel clicando com o botão direito do rato em <em>Painel » Preferências do painel...</em>. Pode também adicionar e remover painéis usando este diálogo.

source: Edit your user menus, whether adding applications, directories, separators to the menu layout or reordering menu items. Create new launchers and modify existing ones with <span class="app" data-app="menulibre">MenuLibre</span>.
ko: 사용자 메뉴를 꾸며 보세요, 프로그램이나,디렉토리, 분리선을 메뉴에 추가하거나 메뉴 항목을 재정렬 할 수 있습니다. <span class="app" data-app="menulibre">메뉴리브레(MenuLibre)</span>로 새 런처를 만들거나 사용 중인 런처를 편집해 보세요.
nb: Tilpass brukermenyer ved å legge til programmer, mapper og skilleelementer. Menyoppføringer kan stokkes om slik du foretrekker. Lag nye oppstartere og rediger de du har med <span class="app" data-app="menulibre">MenuLibre</span>.
pt: Edite os seus menus de utilizador, seja adicionando aplicações, diretórios, separadores para a disposição do menu ou reordenando os itens do menu. Crie novos lançadores e modifique os já existentes com o <span class="app" data-app="menulibre">MenuLibre</span>.

source: Control the look of your window borders, how the windows itself looks and the looks of your icons with the <span class="app" data-app="theme-config">Theme Configuration</span> utility.
ko: 창 가장자리 생김을 조절해보세요, 창과 아이콘이 어떻게 보이나 <span class="app" data-app="theme-config">테마 설정</span> 도구로 조절해 보세요.
nb: Kontroller utforming av vinduskanter, vinduer i seg selv og ikoner med verktøyet <span class="app" data-app="theme-config">Temaoppsett</span>.
pt: Controle a aparência dos limites das janelas, como as janelas elas próprias se exibem e a aparência dos seus ícones com o utilitário span class="app" data-app="theme-config">Configuração de tema</span>.

source: The <span class="app" data-app="docs">Official Documentation</span> that covers many of the most common areas and questions about Xubuntu is shipped with every Xubuntu release. The documentation is also available <a href="http://docs.xubuntu.org/">online</a>.
ko: 가장 일반적인 영역과 주분투에 대한 질문을 많이 다루는 <span class="app" data-app="docs">공식 문서</span>는 모든 주분투 배포와 함께 제공됩니다. 문서는 <a href="http://docs.xubuntu.org/">온라인</a> 으로도 제공됩니다.
nb: Alle Xubuntu-utgivelser leveres med en <span class="app" data-app="docs">Offisiell dokumentasjon </span> som svarer på mange vanlige spørsmål om systemet. Dokumentasjonen er også tilgjengelig <a href="http://docs.xubuntu.org/">på nett</a>.
pt: A <span class="app" data-app="docs">Documentação Xubuntu</span> que cobre muitas das áreas mais comuns e perguntas sobre o Xubuntu é fornecida em cada lançamento Xubuntu. A documentação está também disponível em <a href="http://docs.xubuntu.org/">online</a>.
ru: <span class="app" data-app="docs">Официальная документация</span>, охватывающая многие типичные темы и вопросы, касающиеся Xubuntu, поставляется с каждым выпуском Xubuntu. Эта документация доступна также <a href="http://docs.xubuntu.org/">в Интернете</a>.

source: For live, online support <strong>in English</strong>, join our IRC channel, <em>#xubuntu</em>, by <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">clicking here</a>.
ko: 실시간, 온라인 지원은 <strong>영어로 합니다</strong>, 저희 IRC 채널로 오세요, <em>#xubuntu</em>, by <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">clicking here</a>.
nb: Du kan få øyeblikkelig brukerstøtte <strong>på engelsk</strong> ved å koble til IRC-kanalen vår <em>#xubuntu</em>. <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">Trykk her</a> for å starte en nettleserøkt og koble til kanalen.
pt: Para suporte ao vivo, on-line, <strong>em Inglês</strong>, aceda ao nosso canal de IRC, <em>#xubuntu</em>, <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu...&prompt=1">clicando aqui</a>.
ru: Для живой интерактивной поддержки <strong>на английском языке</strong> подключитесь к нашему IRC-каналу, <em>#xubuntu</em>, <a href="http://webchat.freenode.net/?channels=xubuntu&nick=xubuntu..i&prompt=1">щёлкнув здесь</a>.

source: For support in <strong>other languages</strong>, view the full list of <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">local support channels</a>.
ko: <strong>다른 언어</strong>에 대한 지원은, 전체 목록을 보세요 <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">local support channels</a>.
nb: Se også lista over <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">lokale støttekanaler</a>.
pt: Para suporte <strong>noutras línguas</strong>, veja a lista completa de <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">canais de suporte locais</a>.
ru: Для получения помощи на <strong>других языках</strong> смотрите полный список <a href="https://wiki.ubuntu.com/IRC/ChannelList/Local">локальных каналов поддержки</a>.

source: Help
ast: Ayuda
bs: Pomoć
el: Βοήθεια
eo: Helpo
eu: Laguntza
gd: Cobhair
he: עזרה
hu: Súgó
id: Bantuan
it: Aiuto
ko: 도움말
nb: Hjelp
nn: Hjelp
oc: Ajudar
pt: Ajuda
pt_br: Ajuda
ro: Ajutor
ru: Справка
sk: Pomoc
sr: Помоћ
sv: Hjälp
tg: Кӯмак
ug: ياردەم
vi: Trợ giúp
zh_cn: 帮助
zh_tw: 求助

source: Thanks for taking the time to install Xubuntu with us. Feel free to pass on your installation media and let others try Xubuntu as well!
ko: 저희와 함께 주분투를 설치하는데 시간을 내 주셔서 감사합니다. 마음껏 여러분의 설치 장비에 담아 다른 분들도 함께 주분투를 사용할 기회를 만들어 주세요!
nb: Takk for at du tok deg tid til å installere Xubuntu. Del gjerne installasjonsmediet med andre og la dem prøve systemet.
pt: Obrigado por ter disposto do tempo para instalar o Xubuntu connosco. Sinta-se livre para ceder o seu suporte de instalação e deixar que outros tentam também o Xubuntu!
ru: Спасибо за время, которое вы провели вместе с нами, пока устанавливалась Xubuntu. Рекомендуем вам поделиться установочным носителем с другими людьми, чтобы они тоже могли попробовать Xubuntu!

source: We'd love to hear about your experiences with Xubuntu. You can share them on the <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu users mailing list</a> or on the <em>#xubuntu-offtopic</em> IRC channel.
ko: 저희는 여러분의 주분투 사용 경험담을 듣고 싶습니다. 이곳 사용자 메일링이나 IRC 채널을 통해서도 경험담을 나누실 수 있습니다 <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu users mailing list</a> or on the <em>#xubuntu-offtopic</em> IRC channel.
nb: Vi vil gjerne vite hvordan du opplever Xubuntu i bruk. Del erfaringer via <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">Xubuntu-brukernes e-postliste</a> eller IRC-kanalen <em>#xubuntu-offtopic</em>.
pt: Adoraríamos ouvir sobre as suas experiências com o Xubuntu. Pode compartilhá-las na <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">lista de discussão dos utilizadores do Xubuntu</a> ou no canal de IRC <em>#xubuntu-offtopic</em>.
ru: Мы будем рады узнать о ваших впечатлениях от Xubuntu. Вы можете рассказать о них в <a href="https://lists.ubuntu.com/mailman/listinfo/xubuntu-users">почтовой рассылке пользователей Xubuntu</a> или на IRC-канале <em>#xubuntu-offtopic</em>.

source: Congratulations!
ast: ¡Norabona!
bs: Čestitamo!
eo: Gratulon!
he: ברכות!
it: Complimenti!
nn: Gratulerer!
oc: Òsca !
pt_br: Parabéns!
ro: Felicitări!
sk: Gratulujeme!
tg: Табрик!
vi: Chúc mừng !
zh_cn: 欢迎使用
zh_tw: 恭喜！

source: You have chosen to install the latest version of Xubuntu, 12.10.
he: בחרת להתקין את הגרסה העדכנית ביותר של זובונטו, 12.10.
pt_br: Você escolheu instalar a última versão do Xubuntu, 12.10.

source: This exciting piece of software is brought to you free of any fees, for your use and any others you want to share it with.
ast: Esta pieza interesante de software preséntase llibre de cualquier cargu, pal to usu y el d'otros colos que quieras compartir.
bs: Ovaj uzbudljivi komad softvera je dostavljen vama bez ikakvih nadoknada, za vaše korišćenje i svih drugih sa kojima želite da ga podelite.
gd: Tha sinn a' solar gràinne-mullaich a' bhathair-bhog seo saor an-asgaidh airson 's gun urrainn dhut a chur gu feum agus do dhaoine sam bith eile a bu toigh leat a thoirt dha.
he: חבילת תכנה מטריפה זו מסופקת לך ללא כל עלות והיא מיועדת לשימושך ולשימוש אחרים אתם ברצונך לשתף אותה.
it: Questo entusiasmante software è rilasciato gratuitamente, per l'utilizzo da parte tua e di tutti quelli con i quali vuoi condividerlo.
nn: Denne spanande programpakken er heilt utan kostnad, til fri bruk for deg og alle du vil dela han med.
oc: Aqueste meravelhós logicial vos es provesit sens cap de fraisses, a vos e a totes los amb los quals lo volètz partejar.
pt_br: Este excitante programa é levado a você livre de qualquer custo, para seu uso e de outros com os quais você deseje compartilhar.
ro: Acest program foarte interesant și util vă este oferit fără nicio taxă, pentru ca dumneavoastră să-l puteți utiliza și chiar da mai departe altora.
sk: Tento ohromujúci softvér je k dispozícii bez akýchkoľvek poplatkov pre vás, či kohokoľvek iného s kým ho chcete zdieľať.
tg: Қисми мавҷудбудаи нармафзор ба шумо ба таври пурра ройгон омадааст, барои истифодаи шумо ва ҳамаи дигарон, ки шумо мехоҳед онро бо онҳо мубодила намоед.
vi: Phần thú vị này của phần mềm được mang đến hoàn toàn miễn phí, cho bạn và cho bất cứ ai mà bạn chia sẻ.
zh_cn: 您可以免费使用这个自由的操作系统，并分享给任何人。
zh_tw: 最令人振奮的是，這些軟體無論是您想要自己使用或者分享給他人使用，都不會收取任何費用。

source: Since you are installing this software using the Xubuntu Desktop CD, feel free to examine things as it installs. After the installation, the desktop will look much the same as it does now.
ast: Como tas instalando esti software per aciu del Desktop CD de Xubuntu, siéntite llibre d'esplorar coses nueves mientres s'instala. Tres de la instalación, l'escritoriu va tener un aspeutu bien asemeyáu al que tienes agora.
bs: Dok instalirate ovaj softver koristeći Xubuntu Desktop CD, slobodno ispitajte stvari za vrijeme dok se instaliraju. Nakon instalacije, radna površina će izgledati isto kao i sada.
eo: Pro tio ke vi instalas la programaron uzante la Xubuntu-labortabla KD, estu libera ĉirkaŭrigardi dum ĝi instaliĝas. Post la instalo, la labortablo aspektos pli-malpli sama kiel nun.
he: מאחר שתכנה זו מותקנת באמצעות תקליטור שולחן העבודה של זובונטו, הרגישו חופשי לחקור את הסביבה בזמן ההתקנה. לאחר ההתקנה, שולחן העבודה ייראה פחות או יותר כמו שהוא נראה עכשיו.
it: Dal momento che l'installazione in corso viene effettuata usando il CD Desktop di Xubuntu, nell'attesa esamina pure il sistema. Dopo l'installazione l'aspetto del desktop sarà più o meno lo stesso di quello attuale.
nn: Sidan du installerer denne programvaren og brukar skrivebordsversjonen av Xubuntu-CD-en, kan du prøva ut ting under installasjonen. Etter installasjonen vil skrivebordet sjå ut omtrent som no.
pt_br: Uma vez que você está instalando este programa usando o Xubuntu desktop CD, sinta-se livre para examinar as coisas enquanto ele é instalado. Depois da instalação, a área de trabalho ficará parecida com o que é agora.
ro: De vreme ce instalați acest software utilizând CD-ul Xubuntu Desktop, nu ezitați să examinați totul în timpul instalării. După instalare, desktopul va arăta cam la fel ca acum.
sk: Pretože inštalujete Xubuntu z live-cd, pokojne ho vyskúšajte počas jeho inštalácie. Po inštalácií bude plocha vyzerať rovnako ako teraz.
vi: Bởi vì bạn đang cài phần mềm này bằng đĩa Xubuntu Desktop CD, hãy tự do tìm hiểu mọi thứ trong khi đang cài đặt. Sau khi cài đặt kết thúc, mặt bàn sẽ có hình dạng gần giống với hiện tại.
zh_cn: 在进行安装的同时，不妨在系统各处尽情体验。安装过程完成之后，桌面的外观将与现在基本相同。
zh_tw: 在您用 Xubuntu Desktop CD 安裝系統的時候，請放心去試試各種功能。在安裝完成以後，系統外觀大概就是現在看到的這樣。

source: Your web experience
ast: La to esperiencia web
bs: Vaše web iskustvo
eo: Via reta sperto
he: חוויית הרשת שלך
it: La tua esperienza web
nn: Nett-oppleving
oc: Internet e vos
pt_br: Sua experiência web.
ro: Internetul pentru dumneavoastră
sk: Vaša webová skúsenosť
tg: Таҷрибаи веби шумо
vi: Trải nghiêm Web của bạn.
zh_cn: 探索互联网
zh_tw: 您的網路體驗

source: <em>Firefox</em> and <em>Thunderbird</em> are everything you need from web applications.
ast: <em>Firefox</em> y <em>Thunderbird</em> son tolo que necesites p'aplicaciones web.
bs: <em>Firefox</em> i <em>Thunderbird</em>su sve što vam je potrebno od programa za internet.
eo: <em>Fajrovulpo</em> kaj <em>Tondrobirdo</em> estas ĉio, kion vi necesas el retaplikaĵoj.
he: <em>Firefox</em> ו־<em>Thunderbird</em> תוכננו לענות על כל הצרכים שלך מתוכנות אינטרנט.
it: <em>Firefox</em> e <em>Thunderbird</em> sono tutto ciò di cui hai bisogno come applicazioni web.
nn: <em>Firefox</em> og <em>Thunderbird</em> har alt du treng frå nettprogram.
oc: <em>Firefox</em> e <em>Thunderbird</em> vos ofrisson tot çò qu'avètz besonh pel Web e lo corrièl.
pt_br: <em>Firefox</em> e <em>Thunderbird</em> são tudo que você precisa para aplicativos web.
ro: <em>Firefox</em> și <em>Thunderbird</em> sunt tot ceea ce aveți nevoie ca aplicații web.
sk: <em>Firefox</em> a <em>Thunderbird</em> sú všetkým čo z webových aplikácií potrebujete.
tg: <em>Firefox</em> ва <em>Thunderbird</em> - ҳама чизе, ки ба шумо аз барномаҳои веб лозим аст.
vi: <em>Firefox</em> và ,em> Thunderbird</em> là tất cả những gì bạn cần từ những công cụ ứng dụng trên web.
zh_cn: Xubuntu 自带了 <em>Firefox</em> 浏览器和 <em>Thunderbird</em> 邮件客户端。
zh_tw: 眾多網路應用程式，您只需要 <em>Firefox</em> 和 <em>Thunderbird</em> 就能包辦每件事。
