Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/ubuntu/*.po
Languages: sr

source: Customize Ubuntu
sr: Прилагодите Убунту

source: At the heart of Ubuntu&#8217;s philosophy is the belief that computing is for everyone. With advanced accessibility tools and hundreds of options like your preferred fonts, color schemes and languages, Ubuntu provides the flexibility to fit real people, whoever they are.
sr: У срцу Убунту филозофије је уверење да је рачунарство за свакога. Са напредним алатима приступачности и стотинама опција као што су Ваши жељени фонтови, шеме боја и језици, Убунту пружа флексибилност да би одговарао стварним људима, без обзира ко су они.

source: Customization options
sr: Опције прилагођавања

source: Appearance preferences
sr: Подешавања изгледа

source: Assistive technologies
sr: Технологије за испомоћ

source: Language support
sr: Језичка подршка

source: Browse the web
sr: Претражујте веб

source: Ubuntu includes Mozilla Firefox for fast, safe web browsing. You can also choose alternative browsers from Ubuntu Software Center.
sr: Убунту укључује Мозила Фајерфокс за брзо и безбедно претраживање веба. Можете такође да изаберете алтернативне претраживаче у Убунту Софтверском Центру.

source: Included software
sr: Укључени програми

source: Firefox web browser
sr: Фајерфокс веб претраживач

source: Supported software
sr: Подржани програми

source: Flash
sr: Флеш

source: Google Chrome
sr: Гугл Кром

source: Email and chat
sr: Е-пошта и ћаскање

source: Use Empathy to get chatting with your accounts from Yahoo, Facebook, Gmail, MSN, Jabber and many more. Set your status and reach all your instant messaging contacts from a single place.
sr: Користите Емпатију да ћаскате са Вашим налозима са Јахуа, Фејсбука, Гпоште, МСН, Џабера и многих других. Подесите Ваш статус и приступите свим Вашим контактима тренутног дописивања са једног места.

source: Empathy IM
sr: Емпатија ТП

source: Evolution Mail
sr: Еволуција пошта

source: Gwibber Microblogging
sr: Гвибер микроблог

source: Skype
sr: Скајп

source: Get help with Ubuntu
sr: Набавите помоћ уз Убунту

source: Ubuntu is designed to be easy and safe, so don&#8217;t hesitate to explore! If you have any questions, try the Help menu in most applications or <a href="http://www.ubuntu.com/support">ubuntu.com/support</a> to explore your other options. We hope you enjoy Ubuntu.
sr: Убунту је дизајниран да буде лак и безбедан, и зато се не устручавајте да истражујете! Уколико имате питања, пробајте мени Помоћ у већини апликација или „<a href="http://www.ubuntu.com/support">ubuntu.com/support</a>“ да истражите друге опције. Надамо се да ћете уживати у Убунтуу.

source: Mobilize your digital life
sr: Мобилишите Ваш дигитални живот

source: All Ubuntu users get a free <a href="https://one.ubuntu.com/">Ubuntu One</a> account. Ubuntu One allows you to sync all kinds of files online so you can access them anywhere. Sync bookmarks, contacts, music and pictures across all your computers. Take everything everywhere with Ubuntu One.
sr: Сви Убунту корисници добијају бесплатан <a href="https://one.ubuntu.com/">Убунту Један</a> налог. Убунту Један Вам омогућава да синхронизујете све врсте датотека на мрежи тако да можете да им приступите било где. Синхронизујте обележаваче, контакте, музику и слике на свим Вашим рачунарима. Имајте све и свуда са Убунту Један.

source: Buy music while you listen
sr: Купујте музику док је слушате

source: Ubuntu&#8217;s music player includes a built-in store, so you can buy and download new tracks with a few clicks. Thanks to Ubuntu One&#8217;s file-syncing magic you can store your music online and listen to it from other computers. You can add your music to a portable music player, too; just plug it in to get started.
sr: Убунтуов музички програм садржи уграђену радњу, тако да можете да купите и преузмете нове нумере са неколико кликова. Захваљујући Убунту Један магији синхронизовања датотека можете да сачувате Вашу музику на мрежи и слушати је са других рачунара. Можете да додате Вашу музику на преносиви музички уређај, такође; само га укључите да бисте започели.

source: Rhythmbox Music Player
sr: Ритам машина музички програм

source: Ubuntu One Music Store
sr: Убунту Један музичка радња

source: Create documents and presentations
sr: Правите документа и презентације

source: OpenOffice.org is fully compatible with Microsoft Office and has everything you need to create professional documents, spreadsheets and presentations. OpenOffice.org is easy to use, packed with the features you need and completely free.
sr: ОпенОфис је потпуно компатибилан са Мајкрософт Офисом и има све што Вам је потребно да правите професионалне документе, унакрсне табеле и презентације. ОпенОфис је лак за коришћење, опремљен функцијама које су Вам потребне и потпуно бесплатан.

source: OpenOffice.org
sr: ОпенОфис

source: Tomboy Notes
sr: Томичине белешке

source: View, store and edit photos
sr: Прегледајте, чувајте и уређујте фотографије

source: Ubuntu is ready for all your gadgets. Just connect your phones or cameras to get started. Shotwell makes it easy to organize your digital photos and share them on Picasa, Facebook or Flickr. For advanced photo editing, you can find more free applications in Ubuntu Software Center.
sr: Убунту је спреман за све Ваше гаџете. Само повежите Ваш телефон или фотоапарат да бисте почели. Шотвел олакшава организовање Ваших дигиталних фотографија и њихову размену на Пикаси, Фејсбуку или Фликру. За напредно уређивање фотографија, можете наћи више бесплатних програма у Убунту Софтверском Центру.

source: Shotwell Photo Manager
sr: Шотвел Управник фотографија

source: Pitivi Video Editor
sr: Питиви видео уредник

source: Social from the start
sr: Дружите се од почетка

source: With the Me Menu, being sociable has never been so easy. Use it to instantly post updates on sites like Facebook and Twitter. New messages appear in the messaging menu so you can respond when you want.
sr: Уз Ме Мени, бити друштвен никада није било тако лако. Користите га да одмах пошаљете исправке на сајтовима као што су Фејсбук и Твитер. Нове поруке се појављују у менију за поруке тако да можете да одговорите када желите.

source: Supported services
sr: Подржане услуге

source: Twitter
sr: Твитер

source: Facebook
sr: Фејсбук

source: Identi.ca
sr: Иденти.ка

source: Get free software
sr: Набавите слободне програме

source: Ubuntu Software Center gives you instant access to thousands of free, open-source applications. Browse categories including Education, Games, Graphics and Science. Software is easy to find, easy to install and easy to remove.
sr: Убунту Софтверски Центар Вам пружа тренутни приступ хиљадама бесплатних, отвореног кôда програмима. Претражујте категорије укључујући Образовање, Игре, Графика и Наука. Програм је лако наћи, једноставан за инсталацију и лако се уклања.

source: Featured software
sr: Издвојени програми

source: GIMP – Advanced image editing for photographers and graphic designers
sr: ГИМП — Напредно уређивање слика за фотографе и графичке дизајнере

source: Jokosher – Your very own home recording studio
sr: Јокошер — Ваш лични кућни музички студио

source: Stellarium – A 3D planetarium for your computer
sr: Стеларијум — 3Д планетаријум за ваш рачунар

source: Welcome
sr: Добродошли

source: Thank you for choosing Ubuntu 10.10. This version brings some exciting changes including a new sound menu, the Shotwell photo manager and features that make it even easier to find and install new software. While Ubuntu is installed, this slideshow will show you around.
sr: Хвала Вам што сте изабрали Убунту 10.10. Ова верзија доноси неке узбудљиве промене, укључујући нови мени звука, Шотвел управника фотографија и функције које чине још лакшим проналажење и инсталирање нових програма. Док се Убунту инсталира, овај покретни приказ ће Вам показати околини.
