Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/ubuntukylin/*.po
Languages: af, bs, da, de, es, he, hr, nb, pt, sv, tr, zh_hk, zh_tw

source: It provides a more beautiful and concise login and lock screen interface for Ubuntu Kylin users. Besides, the launcher has been moved to the bottom of the screen, in order to meet the needs of different users.
zh_tw: 爲Ubuntu Kylin用戶提供了一套更美觀簡潔的登錄與鎖屏界面。同時將桌面啓動器移到屏幕底部，以滿足更多各類不同用戶的使用習慣。

source: Web WeChat Client
zh_tw: 微信網頁版客戶端

source: It is a convenient client which based on Web WeChat for Ubuntu Kylin users. You are welcome to install it via Ubuntu Kylin Software Center or <a href="http://www.ubuntukylin.com/">www.ubuntukylin.com</a>.
zh_tw: 爲Ubuntu Kylin用戶提供了一個基于微信網頁版的客戶端，讓您可以更便捷的使用微信網頁版。可通過軟件中心或<a href="http://www.ubuntukylin.com/"> www.ubuntukylin.com</a>安裝使用。

source: Welcome to Ubuntu Kylin 16.04
nb: Velkommen til Ubuntu Kylin 16.04
zh_tw: 歡迎

source: Ubuntu Kylin is an official flavor of Ubuntu, specifically endeavored to tailor an open source desktop operating system with distinct Chinese characteristics, so as to allow its users to enjoy a thoughtful and fine user experience. This release version is 16.04.
nb: Ubuntu Kylin er en offisiell variant av Ubuntu som prøver å tilpasse et fritt skrivebordssystem spesielt for kinesisk lesemetode, slik at også brukere av kinesisk kan få et brukervennlig system. Denne utgivelsen er versjon 16.04.
zh_tw: Ubuntu Kylin 是 Ubuntu 官方中文衍生版，致力于創建更有中國味的開源桌面終端操作系統，爲您提供體貼、細膩的用戶體驗，本次發布的版本爲16.04。

source: The following pictures will show you what we have done in localization for Chinese users.
nb: Her kommer noen eksempelbilder som viser hva vi gjør for å tilpasse skrivebordet for kinesiske brukere.
zh_tw: 下面您將了解到我們爲中文用戶所做的特色定制！

source: WPS Office Suite
nb: WPS kontorpakke
zh_tw: WPS辦公套件

source: Domestic text processing tools, compatible with Microsoft Office file formats, powerful typesetting features and extensive online resources. You are welcome to install it via Ubuntu Kylin Software Center or <a href="http://www.ubuntukylin.com/">www.ubuntukylin.com</a>.
nb: Vanlige tekstbehandler-verktøy som fungerer med Microsoft Office-filer, tilbyr gode tegnsettingsfunksjoner og en haug av hjelpedokumenter på nett. Installer dem via Ubuntu Kylin programvaresenter eller <a href="http://www.ubuntukylin.com/">www.ubuntukylin.com</a>.
zh_tw: 國産文字處理工具，兼容微軟 Office 文檔格式，強大的圖文排版功能、豐富的在線資源，讓您的文檔制作既專業又輕松。可通過軟件中心或<a href="http://www.ubuntukylin.com/"> www.ubuntukylin.com </a>安裝使用。

source: Youker Weather, Youker Chinese Calendar and Youker Search developed for Ubuntu Kylin users make it easier to look up related information about life and search multimedia information such as chinese music, video, pictures and so on.
nb: Youker vær, Youker kinesisk kalender og Youker søk er utviklet for brukere av Ubuntu Kylin og gjør det enklere å finne dagligdags informasjon og søke etter kinesisk musikk, videoer, bilder og liknende.
zh_tw: 專爲 Ubuntu Kylin 用戶開發的優客天氣、優客農曆、優客搜索等軟件，讓您能更加方便的查看生活相關信息及搜索中文音樂、視頻、圖片等多媒體信息。

source: Youker Assistant
nb: Youker assistent
zh_tw: 優客助手

source: Youker Assistant is a system management and configuration tool we developed for Ubuntu Kylin users. It could show system information, cleanup system garbage and beautify system customization. It makes your desktop more streamlined, more user-friendly, and enriched with personality.
nb: Youker assistent er et verktøy for systemoppsett som er utivklet for Ubuntu Kylin. Det viser systeminformasjon, rydder opp rot og gjør det enkelt å tilpasse systemet.
zh_tw: 專爲 Ubuntu Kylin 用戶打造的系統級管理與配置工具，具備強大的系統信息展示、一鍵垃圾清理、系統定制美化等功能，讓您的桌面更加流暢、易用而富有個性！

source: Kingsoft Kuaipan Client
nb: Kingsoft Kuaipan-klient

source: Kingsoft Kuaipan is a Linux cloud storage client jointly developed by Ubuntu Kylin Team and the Kingsoft Cloud Corp.. It provides file synchronization, backup, and sharing capabilities. You can manage your files across all OS now! You are welcome to install it via Ubuntu Kylin Software Center or <a href="http://www.ubuntukylin.com/">www.ubuntukylin.com</a>.
nb: Kingsoft Kuaipan er en Linux-basert klient for ekstern lagring som er utviklet av Ubuntu Kylin Team sammen med Kingsoft Cloud Corp.. Her kan du synkronisere, lagre sikkerhetskopier av og dele filer. Installer programmet via Ubuntu Kylin programvaresenter eller <a href="http://www.ubuntukylin.com/">www.ubuntukylin.com</a>.

source: System customization
nb: Systemtilpasning

source: Kylin Burner
bs: Kylin pržač
da: Kylin-brænder
zh_hk: 簡單易用的麒麟刻錄

source: Kylin Video
zh_hk: 酷炫的麒麟影音

source: Free system support and updates for up to 3 years
af: Gratis stelselsteun en opdaterings vir tot 3 jaar

source: Linux 5.15 LTS kernel inside, covering latest cutting-edge technologies
af: Linux 5.15 LTS-kern binne, wat die nuutste voorpunt tegnologieë dek
