Repository: Xubuntu/ubiquity-slideshow-xubuntu
Catalog: po/ubuntukylin/*.po
Languages: af, bs, da, de, es, he, hr, nb, pt, sv, tr, zh_hk, zh_tw

source: Ubuntu Kylin Community
bs: Ubuntu Kylin Zajednica
da: Ubuntu Kylin-fællesskabet
es: Comunidad de Ubuntu Kylin
tr: Ubuntu Kylin Topluluğu
zh_hk: 優麒麟社區
zh_tw: 社區

source: Ubuntu Kylin Community will maintain a communication platform for the ubiquitous "Youker Friends" to exchange the latest and the most professional technical information and community news--by utilizing official website, forums, QQ, weibo, weixin, and various other channels.
bs: Ubuntu Kylin zajednica će održavati komunikacijsku platformu za ubiquitous "Vaše prijatelje" kako bi razmijenili najnovije i najprofesionalnije tehničke informacije i vijesti iz zajednice koristeći službenu web stranicu, forume, QQ, weibo, weixin i razne druge kanale.
da: Ubuntu Kylin-fællesskabet vil vedligeholde en kommunikationsplatform for det allestedsnærværende "Yoker Friends", så den seneste og mest professionelle, tekniske information og fællesskabets nyheder kan udveksles -- dette gennem det officielle website, fora, QQ, weibo, weixin og forskellige andre kanaler.
es: Ubuntu Kylin Community mantendrá una plataforma de comunicación para que los omnipresentes «Amigos Youker» intercambien la última y más profesional información técnica y noticias de la comunidad, utilizando el sitio web oficial, foros, QQ, Weibo, Weixin y otros canales.
nb: Ubuntu Kylin-samholdet skal tilby en kommunikasjonsplattform for allestedsværende «Youker-venner» slik at de kan utveksle det siste og beste av nyheter. Derfor er vi tilgjengelig via både en offisiell nettside, flere nettfora, QQ, weibo, weixin og diverse andre kanaler.
tr: Ubuntu Kylin Topluluğu, resmi web sitesi, forumlar, QQ, weibo, weixin ve diğer çeşitli kanalları kullanarak en son ve en profesyonel teknik bilgi ve topluluk haberlerini değiş tokuş etmek için her yerde bulunan "Youker Friends" için bir iletişim platformu oluşturacak.
zh_hk: 優麒麟(Ubuntu Kylin)社區通過官網、論壇、QQ 群、微博、微信等多種渠道爲您傳遞最新、最專業的技術咨詢和社區動態，爲廣大優客朋友提供交流平台。
zh_tw: Ubuntu Kylin 社區通過官網、論壇、QQ 群、微博、微信等多種渠道爲您傳遞最新、最專業的技術咨詢和社區動態，爲廣大優客朋友提供交流平台。

source: UKUI Control Center
af: UKUI Beheer Sentrum
de: UKUI Kontrollzentrum
es: Centro de control UKUI
he: מרכז הבקרה UKUI
hr: UKUI upravljačko središte
pt: Centro de Controlo UKUI
sv: UKUI Kontrollcenter

source: More accurate classification, more convenient operation, and more concise interface
af: Meer akkurate klassifikasie, meer gemaklike operasie, en meer bondige koppelvlak.
de: Genauere Klassifizierung, bequemere Bedienung und übersichtlichere Oberfläche
es: Clasificación más precisa, funcionamiento más adecuado e interfaz más concisa
he: סיווג מדויק יותר, פעילות נוחה יותר ומנשק משתמש יותר מוכוון מטרה
hr: Točnija podjela, praktičniji rad i jezgrovitije sučelje
pt: Classificação mais precisa, operação mais conveniente e interface mais concisa
sv: Mer exakt klassificering, bekvämare användning, och ett mer kortfattat gränssnitt

source: Mainstream Hardware Platforms
af: Hoofsaaklike Hardeware Platvorm.
de: Mainstream-Hardware-Plattformen
es: Principales plataformas hardware
he: פלטפורמות החומרה העיקריות
hr: Glavne hardverske platforme
sv: Vanligt förekommande hårdvaruplattformar

source: Supporting mainstream hardware platforms including Intel, AMD, ARM
af: Ondersteun hoofsaaklike hardware platvorms insluitende Intel, AMD, ARM.
de: Mainstream-Hardware-Plattformen einschließlich Intel, AMD und ARM werden unterstützt
es: Admite las plataformas más comunes de hardware, como Intel, AMD y ARM
he: תמיכה בפלטפורמות חומרה נפוצות כגון Intel, AMD, ARM
hr: Podrška glavnim hardverskim platformama uključujući AMD, ARM i Intel
sv: Stöd för vanligt förekommande hårdvaruplattformar, inklusive Intel, AMD, ARM

source: Data and ISO recording is available in Kylin Record. Burning and continue-burning of CD/DVD-R and DVD+R are supported. It is a pleasant, stable and lightweight application.
bs: Snimanje podataka i ISO slika je moguće s Kylin snimateljem. Snimanje i neprekidno snimanje CD/DVD-R i DVD+R medija je podržano. Ovo je ugodna stabilna i jednostavna aplikacija.
da: Data- og ISO-optagelse er tilgængelig i Kylin-brænder. Brænding og fortsæt-brænding af CD/DVD-R og DVD+R understøttes. Det er et behageligt, stabilt og let program.
es: Los datos y la grabación ISO están disponibles en Kylin Record. La grabación y grabación-continua de CD/DVD-R y DVD+R está soportada. Es una aplicación agradable, estable y ligera.
tr: Veri ve ISO kaydı Kylin Record'da mevcuttur. CD/DVD-R ve DVD+ R'nin yazılmasını ve devam etmesi desteklenmektedir. Hoş, kararlı ve hafif bir uygulamadır.
zh_hk: 提供簡單易用的數據刻錄和鏡像刻錄功能，支持CD、DVD-R及DVD+R格式的光盤刻錄與續刻，是一款界面美觀、功能穩定的輕量級光盤刻錄軟件。

source: Kylin Video is an open source video player using Qt5 based on SMPlayer. It surpports many video formats to offer a delighted watching experience for users. What is more, the interface is simple and easy.
bs: Kylin Video je video reproduktor otvorenog kôda, koristi Qt5, temeljen je na SMPlayeru. Podržava mnoge video formate kako bi ponudio ugodno korisničko iskustvo gledanja filmova. Štoviše, interfejs je jednostavan i lagan za korištenje.
da: Kylin-video er en open source videoafspiller som bruger Qt5-baseret på SMPlayer. Det understøtter mange videoformater som giver brugerne en god seeroplevelse. Brugerfladen er desuden simpel og let.
es: Kylin Video es un reproductor de vídeo de código abierto el cual usa Qt5 y se basa en SMPlayer. Permite varios formatos de vídeo para ofrecer una encantadora experiencia de visualización para los usuarios. Además, la interfaz es simple y fácil.
tr: Kylin Video, SMPlayer'a dayalı Qt5'i kullanan açık kaynak kodlu bir video oynatıcısıdır. Kullanıcılar için sevimli bir izleme deneyimi sunmak için birçok video biçimini destekler. Dahası, arayüz basit ve kolaydır.
zh_hk: 麒麟影音是一款基於SMPlayer，使用Qt5進行開發的開源視屏播放器，支持絕大部分視屏格式播放，界面風格清新，用戶操作簡單。

source: Long-term Online Support
af: Langtermyn Aanlyn Ondersteuning
de: Langzeit-Onlineunterstützung
es: Soporte online de larga duración
he: תמיכה מקוונת לטווח ארוך
hr: Dugoročna podrška putem interneta
pt: Suporte Online de longo prazo
sv: Långsiktig online-support

source: Free system support and updates for up to 5 years
de: Kostenlose Unterstützung und Aktualisierungen bis zu 5 Jahre
es: Soporte gratuito del sistema y actualizaciones durante 5 años
he: תמיכה ועדכונים למערכת בחינם עד 5 שנים
hr: Besplatna podrška za sustav i nadopune u trajanju od 5 godina
pt: Suporte gratuito ao sistema e atualizações até 5 anos
sv: Gratis systemsupport och -uppdateringar i upp till 5 år

source: New Desktop Environment
af: Nuwe Tafelbladomgewing
de: Neue Desktopumgebung
es: Un entorno de escritorio nuevo
he: סביבת שולחן עבודה חדשה
hr: Novo radno okruženje
pt: Novo Ambiente de Ambiente de Trabalho
sv: Ny skrivbordsmiljö

source: Brand new design, more concise and easy to use
af: Splinternuwe ontwerp, meer bondig en gemaklik om te gebruik
de: Brandneues Design, prägnanter und einfach zu verwenden
es: Nuevo diseño, más conciso y fácil de usar
he: עיצוב חדש לחלוטין, מוכוון מטרה וקל לשימוש
hr: Potpuno novi dizajn, sažetiji i jednostavniji za upotrebu
pt: Novo design, mais conciso e fácil de usar
sv: Helt ny design, mer kortfattat och lättare att använda

source: UKUI Panel
af: UKUI Paneel
de: Das UKUI Panel
es: Panel UKUI
he: לוח UKUI
pt: Painel UKUI

source: Quick app preview, easy notification management, unified plugin style
af: Vinnig app aanskou, maklike kennisgewing bestuur, verenigde inprop styl
de: Schnelle Anwendungs-Vorschau, einfache Benachrichtigungsverwaltung, vereinheitlichter Plugin-Stil
es: Previsualización rápida, fácil gestión de notificaciones y estilo unificado de complementos
hr: Brzi pregled aplikacija, jednostavno upravljanje obavijestima i jedinstveni izgled priključaka
pt: Pré-visualização rápida de aplicaões, gestão fácil de notificações, estilo plug-in unificado
sv: Snabb programminiatyr, enkel aviseringshantering, standardiserad insticksstil

source: PDF Reader
bs: PDF čitač
da: PDF-læser
es: Lector de PDF
tr: PDF Okuyucu
zh_hk: 便捷的PDF文件查看

source: Wendun Foxit Reader is based on Linux Foxit Reader, specially customized for Chinese users. A more convenient installation is supported, plus PDF documemt reading/ bookmark/ annotation and print etc..
bs: Wendun Foxit Reader je temeljen na Linux Foxit Readeru, posebno prilagođenom kineskim korisnicima. Pouzdanija instalacija je podržana, uz čitanje/ zabilježavanje/ napomene i ispis itd...
da: Wendun Foxit Reader er baseret på Linux Foxit Reader, specielt tilpasset kinesiske brugere En mere bekvem installation understøttes, plus PDF-dokument læsning/bogmærke/annotering og udskrivning osv.
es: Wendun Foxit Reader está basado en Linux Foxit Reader, especialmente personalizado para usuarios Chinos. Se soporta una instalación más conveniente, así como lectura/ marcadores/ anotaciones e impresión etc... de documentos PDF.
tr: Wendun Foxit Reader, Çinli kullanıcılar için özel olarak özelleştirilmiş Linux Foxit Reader'a dayalıdır. Daha uygun bir kurulum desteklenir, artı PDF belgesi okuma/note/açıklama ve baskı vb. Destekler.
zh_hk: 文盾福昕閱讀器以福昕閱讀器Linux版本爲基礎，針對中文用戶定制，安裝使用更加方便，並提供PDF文件閱讀、書簽、注釋、打印等功能，讓您的PDF文件查看和使用更加輕松便捷。

source: Rich Featured Applications
af: Ryk Funksionele Toepassings
de: Reichhaltige Anwendungen
es: Aplicaciones llenas de características
he: יישומים עתירי תכונות
hr: Aplikacije bogate značajkama
pt: Aplicações Ricos em Recursos
sv: Funktionsrika program

source: Kylin series applications installed, pursuing ultimate user experience
af: Kylin reeks geïnstalleerde toepassings wat reik na die beste gebruikerervaring ooit.
de: Anwendungen der Kylin-Serie wurden installiert, um das ultimative Benutzererlebnis zu ermöglichen
es: Instala aplicaciones de la serie Kylin, persiguiendo la máxima experiencia de usuario
he: היישומים מסדרת Kylin מותקנים, שואפים לספק חוויית משתמש מדהימה
hr: Instaliran je paket Kylin aplikacija, pružajući vam vrhunsko korisničko iskustvo
pt: Aplicações da série Kylin instaladas, perseguindo a derradeira experiência do utilizador
sv: Program ut Kylin-serien installerade, i jakt på den ultimata användarupplevelsen

source: Software Center
bs: Softverski centar
es: Centro de software
nb: Programvaresenter
tr: Yazılım Merkezi
zh_hk: 方便快捷的軟件中心
zh_tw: 軟件中心

source: Ubuntu Kylin Software Center is designed with GUI much easy for Chinese. It supports both Ubuntu and Ubuntu Kylin archives. You can enjoy popular Chinese applications co-developed by Ubuntu Kylin team!
bs: Ubuntu Kylin Softverski centar je dizajniran sa interfejsom prilagođenim za kineske korisnike. Podržava obje Ubuntu i Ubuntu Kylin arhive. Možete uživati u popularnim kineskim aplikacijama razvijenim uz suradnju Ubuntu Kylin tima!
da: Softwarecenter i Ubuntu Kylin er designet med en grafisk brugerflade, der gør det nemt på kinesisk. Den understøtter både arkiver fra Ubuntu og Ubuntu Kylin. Du kan gøre brug af populære, kinesiske applikationer, der er udviklet i samarbejde mellem Ubuntu Kylin-holdet!
es: El Centro de software de Ubuntu Kylin está diseñado especialmente para su fácil uso en chino. Admite los archivos de Ubuntu y Ubuntu Kylin. ¡Disfrute de aplicaciones chinas populares, codesarrolladas por el equipo de Ubuntu Kylin!
nb: Ubuntu Kylin programvaresenter er laget med et grensesnitt som er godt tilpasset kinesisk. Det støtter arkiver fra både Ubuntu og Ubuntu Kylin, og lar deg dra nytte av populære kinesiske programmer som er utviklet i samarbeid med Ubuntu Kylin-utviklerne.
tr: Ubuntu Kylin Yazılım Merkezi GUI ile Çince için çok kolay tasarlanmıştır. Hem Ubuntu hem de Ubuntu Kylin arşivlerini destekliyor. Ubuntu Kylin ekibi tarafından geliştirilen popüler Çin uygulamalarının tadını çıkarabilirsiniz!
zh_hk: 專爲中文用戶開發的軟件中心，界面簡潔，同時支持 Ubuntu 和優麒麟(Ubuntu Kylin)軟件倉庫，便于快速安裝優麒麟(Ubuntu Kylin)團隊爲您定制的商業軟件！
zh_tw: 專爲中文用戶開發的軟件中心，界面簡潔，同時支持 Ubuntu 和 Ubuntu Kylin 軟件倉庫，便于快速安裝 Ubuntu Kylin 團隊爲您定制的商業軟件！

source: Sogou Input Method
bs: Sogou način unosa
da: Inputmetoden Sogou
es: Método de entrada Sogou
nb: Sogou-inndatametode
tr: Sogou Girdi Yöntemi
zh_hk: 強大的中文輸入
zh_tw: 搜狗輸入法

source: Sogou Input Method for Linux is co-developed by Ubuntu Kylin team and Sogou Corp.. It is based on Fcitx framework and supports the same user experience with Windows, Mac version.
bs: Sogou način unosa za Linux je razvijen uz suradnju Ubuntu Kylin tima i Sogou korporacije. Temeljen je na Fcitx radnom okviru i podržava isto korisničko iskustvo kao Windows i Mac verzija.
da: Sogou-inputmetode til Linux er udviklet i samarbejde med Ubuntu Kylin-teamet og Sogou Corp. Den er baseret på Fcitx-framework og understøtter den samme brugeroplevelse med Windows- og Mac-version.
es: Sogou Input Method para Linux está codesarrollado por el equipo de Ubuntu Kylin y Sogou Corp.. Está basado en la plataforma Fcitx y soporta la misma experiencia de usuario que con las versiones de Windows y Mac.
tr: Linux için Sogou Giriş Yöntemi, Ubuntu Kylin ekibi ve Sogou Corp tarafından geliştirilmiştir. Fcitx çerçevesine dayalıdır ve Windows, Mac sürümüyle aynı kullanıcı deneyimini desteklemektedir.
zh_hk: 與搜狗公司聯合傾力打造，基於小企鵝輸入法框架，具備與Windows、Mac版本完全一致的用戶體驗，讓您的中文輸入鍵字如飛

source: Latest Stable Kernel
af: Laaste Stabiele Kern
de: Neuester stabiler Kernel
es: Último núcleo estable
he: הליבה היציבה העדכנית ביותר
hr: Najnoviji stabilni kernel
pt: Kernel mais recente estável
sv: Senaste stabila kärnprogrammet

source: Linux 5.8 LTS kernel inside, covering latest cutting-edge technologies
de: Angetrieben vom Linux 5.8 LTS-Kernel, der die aktuellsten Technologien abdeckt
es: Incluye el núcleo Linux 5.8 LTS, que admite las tecnologías punteras más recientes
hr: Linux 5.8 LTS dugoročno podržani kernel uključen, koji pokriva najnovije tehnologije
sv: Linux 5.8 LTS-kärnprogram längst in, vilket ger de senaste heta teknikerna

source: UKUI Start Menu
af: AKUE Begin Spyskaart
de: UKUI-Startmenü
es: Menú de inicio UKUI
hr: UKUI Start izbornik
pt: Menu de iníciar UKUI
sv: UKUI Startmeny

source: Amazing upgrades with noval dark theme, full screen browsing and application classification
af: Uitmundigtde opdateering van die noval donker tema, vol skerm lees en toepassingsklassifikasie
de: Verblüffende Upgrades mit neuem dunklen Thema, Vollbilddarstellung und Anwendungsklassifizierung
es: Actualizaciones sorprendentes con un nuevo tema oscuro, navegación a pantalla completa y clasificación de aplicaciones
he: שדרוגים מרהיבים עם ערכת נושא כהה אצילית, גלישה במסך מלא וסיווג יישומים
hr: Iznenađujuća nadogradnja noval tamne teme, cjelozaslonsko pregledavanje i podjela aplikacija
pt: Atualizações incríveis com tema escuro, navegação de ecrã completo e classificação de aplicações
sv: Fantastiska uppgradering med mörka temat noval, helskärmsbläddring och programklassificering

source: A Brand New Desktop Environment
bs: Potpuno novo okruženje radne površine
da: Et helt nyt skrivebordsmiljø
es: Un entorno de escritorio completamente nuevo
tr: Yeni Masaüstü Ortamı
zh_hk: 全新的桌面環境

source: UKUI desktop environment is a brand new product for Chinese users. From start menu, status bar, panel icons to file manager and control panel, you will experience a smooth and beautiful system. More function in details are awaiting you to find out.
bs: UKUI radno okruženje je potpuno novi proizvod za kineske korisnike. Sadrži start meni, traku stanja, ikone panela, upravitelja datotekama i upravljačku ploču, kako bi imali jednostavan i predivan sistem. Više pojedinosti funkcija čeka na vas kako bi ih otkrili.
da: UKUI-skrivebordsmiljøet er et helt nyt produkt til kinesiske brugere. Fra startmenu, statuslinje, panelikoner til filhåndtering og kontrolpanel, vil du opleve et glat og smukt system. Der er flere funktioner i detaljerne som venter på at blive fundet af dig.
es: El entorno de escritorio UKUI es un producto completamente nuevo para usuarios Chinos. Desde el menú de inicio, barra de estado, iconos de panel al administrador de archivos y panel de control, va a experimentar un sistema fluido y hermoso. Más funciones en detalle están esperando a que las descubra.
tr: UKUI masaüstü ortamı, Çinli kullanıcılar için yepyeni bir üründür. Başlangıç menüsünden, durum çubuğundan, panel simgelerinden dosya yöneticisine ve kontrol panelinden düzgün ve güzel bir sistem yaşarsınız. Ayrıntılı olarak daha fazla işlevi öğrenmenizi bekliyor.
zh_hk: UKUI桌面環境轉爲中文用戶傾力打造的全新桌面環境，從開始菜單、狀態欄、托盤圖標到文件管理器和控制面板，提供優美的系統主題和熟悉的使用體驗，讓您體驗到我們在細節上所做的努力！

source: Wechat Web Client
bs: Wechat Web klijent
da: Wechat-webklient
es: Wechat Cliente Web
tr: Wechat Web İstemci
zh_hk: 微信網頁版客戶端

source: Ubuntu Kylin offers a Wechat client on Web for users. It can be downloaded from Kylin software Center or www.ubuntukylin.com.
bs: Ubuntu Kylin omogućuje Wechat klijent na Webu za korisnike. Može se preuzeti iz Kylin softverskog centra ili sa www.ubuntukylin.com.
da: Ubuntu Kylin tilbyder en Wechat-klient på webbet til brugerne. Den kan downloades fra Kylin-softwarecenter eller www.ubuntukylin.com.
es: Ubuntu Kylin ofrece un cliente en la Web de Wechat para los usuarios. Se puede descargar desde el Centro de software de Kylin o desde www.ubuntukylin.com.
tr: Ubuntu Kylin, Web'de kullanıcılar için bir Wechat istemcisi sunmaktadır. Kylin yazılım merkezi veya www.ubuntukylin.com adresinden indirilebilir.
zh_hk: 爲優麒麟(Ubuntu Kylin)用戶提供了一個基于微信網頁版的客戶端，讓您可以更便捷的使用微信網頁版。可通過軟件中心或www.ubuntukylin.com安裝使用。

source: Thank You For Choosing Ubuntu Kylin Desktop Operating System
bs: Hvala što ste odabrali Ubuntu Kylin operativni sustav
da: Tak fordi du valgte Ubuntu Kylin-skrivebordsstyresystemet
es: Gracias por escoger el sistema operativo de escritorio Ubuntu Kylin
tr: Ubuntu Kylin Masaüstü İşletim Sistemi Seçimi İçin Teşekkür Ederiz
zh_hk: 歡迎使用優麒麟桌面操作系統

source: Ubuntu Kylin is an open-source desktop Linux operating system created in 2013 and is one of the official Ubuntu flavor. With hundreds of thousands of active users worldwide, the goal is to provide Linux open source desktop operating systems with Windows-like operating experiences for users worldwide. This release version is 19.10.
es: Ubuntu Kylin es un sistema operativo de código abierto creado en 2013; es una de las variantes oficiales de Ubuntu y cuenta con miles de usuarios activos en todo el mundo. Su objetivo es brindar una experiencia de escritorio semejante a la de Windows. Esta versión es la 19.10.

source: The following pictures will show you what we have done.
es: Las imágenes siguientes muestran en lo que hemos trabajado.

source: Office Suite
bs: Skup uredskih aplikacija
da: Kontorpakke
es: Suite ofimática
tr: Ofis Paketi
zh_hk: 自由輕鬆的辦公

source: Linux Kingsoft WPS is compatible with Windows WPS. Fangzheng font is available in Linux Kingsoft WPS. Abundant online module and material make your document production more convenient.
bs: Linux Kingsoft WPS je kompatibilan sa Windows WPS. Fangzheng slova su dostupna u Linux Kingsoft WPS. Abundant mrežni modul i materijali čine vašu izradu dokumenta pouzdanijom.
da: Linux Kingsoft WPS er kompatibel med Windows WPS. Fangzheng-skrifttypen er tilgængelig i Linux Kingsoft WPS. Rigeligt med online-moduler og -materiale gør din produktion af dokumenter mere bekvem.
es: Linux Kingsoft WPS es compatible con WPS para Windows. La fuente fangzheng está disponible en Linux Kingsoft WPS. Abundantes módulos en línea y material hacen la producción de sus documentos más cómoda.
tr: Linux Kingsoft WPS, Windows WPS ile uyumludur. Fangzheng yazı tipi Linux Kingsoft WPS'de mevcuttur. Çevrimiçi modül ve malzeme belge üretmenizi daha kolay hale getirir.
zh_hk: 您可以使用金山WPS，它與Windows版深度兼容，更加尊重Linux用戶特定的使用習慣；自帶方正字體集；在線模板和素材使用文檔創作更加輕鬆高效。

source: Youker Series
da: Youker-serierne
es: Series de Youker
nb: Youker-serien
tr: Youker Serisi
zh_hk: 體貼入微的優客系列
zh_tw: 優客系列

source: Youker Assistantant and Youker Weather are developed for Ubuntu Kylin users only. Powerful system information demonstration , clear system gabbage by one click, system custom beautify and weather information etc. are supported. Basically, a smooth, easy-to-use and substantial desktop is guaranteed.
bs: Vaš pomoćnik i Youker Weather su razvijeni samo za Ubuntu Kylin korisnike. Snažna demonstracija informacija o sistemu, čišćenje sistema jednim klikom, prilagodljivi sistem i vremenske informacije, itd. su podržani. Uglavnom, zagarantovana je lagana, jednostavna, ugodna radna površina.
da: Youker Assistantant og Youker Weather er udviklet kun til Ubuntu Kylin-brugere. Kraftfuld demonstration af systeminformation, rydning af systemaffald med kun ét klik, systemtilpasset smuk og vejrinformation osv. understøttes. Ganske enkelt garanteres et glat, brugervenlig og væsentligt skrivebord.
es: Youker Assistantant y Youker Weather se desarrollan solo para los usuarios de Ubuntu Kylin. Se soporta una demostración de información del sistema potente, limpiar el sistema de basura con un clic, sistema de embellecimiento personalizado e información meteorológica etc. Básicamente, se garantiza un escritorio fluido, fácil de usar y sólido.
tr: Youker Asistan ve Youker Hava Durumu yalnızca Ubuntu Kylin kullanıcıları için geliştirildi. Güçlü sistem bilgileri gösterimi, tek bir tıklama ile net sistem gabbage, sistem özel beautify ve hava durumu bilgileri vb desteklenmektedir. Temel olarak, temiz, kullanımı kolay masaüstü garantisi.
zh_hk: 專爲優麒麟(Ubuntu Kylin)用戶開發的優客助手、優客天氣等軟件，爲您提供強大的系統信息狀態展示、垃圾一鍵清理、系統定制美化、天氣信息查詢等功能，讓您的桌面更加流暢、易用、豐富且具有個性。

source: Communication platform address
nb: Adresse til kommunikasjonsplattform
zh_tw: 交流平台地址

source: official website:<a href="http://www.ubuntukylin.com/"> www.ubuntukylin.com</a>
nb: offisielt nettsted:<a href="http://www.ubuntukylin.com/"> www.ubuntukylin.com</a>
zh_tw: 官網地址：<a href="http://www.ubuntukylin.com/"> www.ubuntukylin.com</a>

source: weibo:
zh_tw: 微博：

source: wenxin:
zh_tw: 微信：

source: Included software
nb: Inkludert programvare
zh_tw: 包含軟件

source: Sogou Input Method for Linux is co-developed by Ubuntu Kylin team and Sogou Corp.. It is based on Fcitx framework and supports the same user experience with Windows, Mac version. You are welcome to install it via Ubuntu Kylin Software Center or <a href="http://www.ubuntukylin.com/">www.ubuntukylin.com</a>.
nb: Sogou-inndatametode for Linux er utviklet i samarbeid med Ubuntu Kylin-utviklerne og Sogou Corp.. Det er basert på Fcitx-rammeverket og tilbyr samme brukeropplevelse enten du bruker Windows- eller Mac-versjonen. Installer den via Ubuntu Kylin-programvaresenteret eller<a href="http://www.ubuntukylin.com/">www.ubuntukylin.com</a>.
zh_tw: 由 Ubuntu Kylin 團隊與搜狗公司聯合傾力打造，基于小企鵝輸入法框架，具備與 Windows、Mac 版本完全一致的用戶體驗。新增雙拼，讓您的中文輸入鍵字如飛，壹鍵十行！可通過軟件中心或<a href="http://www.ubuntukylin.com/"> www.ubuntukylin.com </a>安裝使用。

source: Supported software
nb: Støttet programvare
zh_tw: 支持軟件

source: Thanks
nb: Takk
zh_tw: 致謝

source: Once again to thank you for choosing Ubuntu Kylin operating system. Please visit the home page: <a href="http://www.ubuntukylin.com/">www.ubuntukylin.com</a> for more information. Welcome to feedback related issues, we will try to do it better!
nb: Takk igjen for at du valgte operativsystemet Ubuntu Kylin. Besøk gjerne hjemmesiden vår <a href="http://www.ubuntukylin.com/">www.ubuntukylin.com</a> for mer informasjon. Send gjerne inn forslag og feilrapporter slik at vi kan gjøre systemet bedre.
zh_tw: 再次感謝您選擇 Ubuntu Kylin 操作系統，如果您想了解更多信息，請訪問官方主頁： <a href="http://www.ubuntukylin.com/">www.ubuntukylin.com</a>，歡迎反饋相關問題，我們將努力做得更好！

source: System beautify
zh_tw: 系統美化

source: Desktop themes specifically designed for Chinese users. Stunning boot-up animations. Allowing you to appreciate the efforts we have devoted even to the details!
nb: Skrivebordstemaer som er spesielt tilpasset kinesiske brukere. Vakre oppstartsanimasjoner. Dette er bare noen små eksempler på alt arbeidet vi legger i detaljer.
zh_tw: 專爲中文用戶定制的桌面主題，優美的系統主題，讓您體驗到我們在細節上所做的努力。

source: UI Customization
zh_tw: UI定制
